var pyunList = new Array();

//1편
pyunList.push({
  "no": "1",
  "quizlist": [
    {
      "pyun" : "1",
      "index": "1",
      "size": "1",
      "title": "로마서 8장 39절",
      "answer": "높음이나 깊음이나 다른 어떤 피조물이라도 우리를 우리 주 예수 그리스도 안에 있는 하나님의 사랑에서 끊을 수 없으리라",
      "quiz": {
        "1": "{높음이나} {깊음이나} 다른 어떤 피조물이라도",
        "2" : "{우리를} {우리 주} {예수} {그리스도} 안에 있는",
        "3" : "{하나님의} {사랑에서} {끊을 수} {없으리라}"
      }
    },
  ]
});

// 2편
pyunList.push({
  "no": "2",
  "quizlist": [
    {
      "pyun" : "2",
      "index": "1",
      "size": "1",
      "title": "고린도전서 3장 16절",
      "answer": "너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐",
      "quiz": {
        "1": "{너희는} {너희가} {하나님의} {성전인} 것과",
        "2": "{하나님의} {성령이} {너희} {안에} {계시는} 것을",
        "3": "{알지} {못하느냐}"
      }
    },
  ]
});

// 3편
pyunList.push({
  "no": "3",
  "quizlist": [
    {
      "pyun" : "3",
      "index": "1",
      "size": "1",
      "title": "마가복음 10장 45절",
      "answer": "인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려함 이니라",
      "quiz": {
        "1": "{인자가} {온 것은} {섬김을} {받으려} 함이 아니라",
        "2": "도리어 {섬기려} {하고} {자기} {목숨을}",
        "3" : "{많은} {사람의} {대속물로} {주려함} 이니라"
      }
    },
  ]
});

// 4편
pyunList.push({
  "no": "4",
  "quizlist": [
    {
      "pyun" : "4",
      "index": "1",
      "size": "1",
      "title": "요한복음 5장 24절",
      "answer": "내가 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라",
      "quiz": {
        "1": "{내가} {진실로} {너희에게} {이르노니} 내 말을 {듣고}",
        "2": "또 {나 보내신} {이를} {믿는} {자는} {영생을} {얻었고}",
        "3" : "{심판에} {이르지} 아니하나니 {사망에서} {생명으로} 옮겼느니라"
      }
    },
  ]
});

// 5편
pyunList.push({
  "no": "5",
  "quizlist": [
    {
      "pyun" : "5",
      "index": "1",
      "size": "1",
      "title": "마태복음 7장 7절",
      "answer": "구하라 그리하면 너희에게 주실 것이요 찾으라 그리하면 찾아낼 것이요 문을 두드리라 그리하면 너희에게 열릴 것이니",
      "quiz": {
        "1": "{구하라} 그리하면 {너희에게} {주실} {것이요}", 
        "2": "{찾으라} 그리하면 {찾아낼} {것이요}",
        "3": "{문을} {두드리라} 그리하면 {너희에게} {열릴} {것이니}"
      }
    },
  ]
});

//6편
pyunList.push({
  "no": "6",
  "quizlist": [
    {
      "pyun" : "6",
      "index": "1",
      "size": "1",
      "title": "로마서 5장 8절",
      "answer": "우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라",
      "quiz": {
        "1": "{우리가} {아직} {죄인} {되었을} {때에}",
        "2": "{그리스도}께서 {우리를} {위하여} {죽으심으로}",
        "3" : "{하나님}께서 {우리에} 대한 {자기의} {사랑을} 확증하셨느니라"
      }
    },
  ]
});

// 7편
pyunList.push({
  "no": "7",
  "quizlist": [
    {
      "pyun" : "7",
      "index": "1",
      "size": "1",
      "title": "디모데후서 3장 16절",
      "answer": "모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니",
      "quiz": {
        "1": "{모든} {성경은} {하나님의} {감동으로} 된 것으로",
        "2": "{교훈과} {책망과} {바르게} {함과} {의로} {교육하기에} 유익하니",
      }
    },
  ]
});

// 8편
pyunList.push({
  "no": "8",
  "quizlist": [
    {
      "pyun" : "8",
      "index": "1",
      "size": "1",
      "title": "요한복음 3장 16절",
      "answer": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라",
      "quiz": {
        "1" : "{하나님이} {세상을} {이처럼} {사랑하사} {독생자를} {주셨으니}",
        "2" : "이는 {그를} {믿는} {자마다} {멸망하지} {않고}", 
        "3" : "{영생을} {얻게} {하려} {하심이라}",
      }
    },
  ]
});

// 9편
pyunList.push({
  "no": "9",
  "quizlist": [
    {
      "pyun" : "9",
      "index": "1",
      "size": "1",
      "title": "예레미야 1장 5절",
      "answer": "내가 너를 모태에 짓기 전에 너를 알았고 네가 배에서 나오기 전에 너를 성별하였고 너를 여러 나라의 선지자로 세웠노라 하시기로",
      "quiz": {
        "1": "내가 {너를} {모태에} {짓기} {전에} {너를} {알았고}",
        "2": "네가 {배에서} {나오기} {전에} {너를} {성별하였고}",
        "3" : "너를 {여러} {나라의} {선지자로} {세웠노라} 하시기로"
      }
    },
  ]
});

// 10편
pyunList.push({
  "no": "10",
  "quizlist": [
    {
      "pyun" : "10",
      "index": "1",
      "size": "1",
      "title": "시편 1장 1절",
      "answer": "복 있는 사람은 악인들의 꾀를 따르지 아니하며 죄인들의 길에 서지 아니하며 오만한 자들의 자리에 앉지 아니하고",
      "quiz": {
        "1": "{복 있는} {사람은} {악인들의} {꾀를} {따르지} {아니하며}",
        "2": "{죄인들의} {길에} {서지} {아니하며}",
        "3" : "{오만한} {자들의} {자리에} {앉지} {아니하고}",
      }
    },
  ]
});

//11편
pyunList.push({
  "no": "11",
  "quizlist": [
    {
      "pyun" : "11",
      "index": "1",
      "size": "1",
      "title": "로마서 8장 30절",
      "answer": "또 미리 정하신 그들을 또한 부르시고 부르신 그들을 또한 의롭다 하시고 의롭다 하신 그들을 또한 영화롭게 하셨느니라라",
      "quiz": {
        "1": "또 {미리} {정하신} {그들을} 또한 {부르시고}",
        "2" : "{부르신} {그들을} 또한 {의롭다} {하시고}",
        "3" : "{의롭다} {하신} {그들을} 또한 {영화롭게} {하셨느니라}"
      }
    },
  ]
});

// 12편
pyunList.push({
  "no": "12",
  "quizlist": [
    {
      "pyun" : "12",
      "index": "1",
      "size": "1",
      "title": "예레미야 29장 11절",
      "answer": "여호와의 말씀이니라 너희를 향한 나의 생각을 내가 아나니 평안이요 재앙이 아니니라 너희에게 미래와 희망을 주는 것이니라",
      "quiz": {
        "1": "{여호와의} 말씀이니라 {너희를} {향한} {나의} {생각을}",
        "2" : "내가 아나니 {평안이요} {재앙이} {아니니라}",
        "3" : "{너희에게} {미래와} {희망을} {주는} {것이니라}"
      }
    },
  ]
});

// 13편
pyunList.push({
  "no": "13",
  "quizlist": [
    {
      "pyun" : "13",
      "index": "1",
      "size": "3",
      "title": "사무엘하 22장 2절",
      "answer": "이르되 여호와는 나의 반석이시요 나의 요새시요 나를 위하여 나를 건지시는 자시요",
      "quiz": {
        "1": "{이르되} {여호와는} {나의} {반석}이시요",
        "2": "{나의} {요새}시요 {나를} {위하여} 나를 {건지시는} 자시요"
      }
    },
    {
      "pyun" : "13",
      "index": "2",
      "size": "3",
      "title": "사무엘하 22장 28절 上",
      "answer": "주께서 곤고한 백성은 구원하시고 교만한 자를 살피사 낮추시리이다",
      "quiz": {
        "1": "주께서 {곤고한} {백성은} {구원하시고} {교만한} 자를 살피사 낮추시리이다"
      }
    },
    {
      "pyun" : "13",
      "index": "3",
      "size": "3",
      "title": "사무엘하 22장 28절 下",
      "answer": "여호와여 주는 나의 등불이시니 여호와께서 나의 어둠을 밝히시리이다",
      "quiz": {
        "1": "{여호와여} 주는 나의 {등불이시니} {여호와께서} 나의 {어둠을} 밝히시리이다"
      }
    }
  ]
});

// 14편
pyunList.push({
  "no": "14",
  "quizlist": [
    {/* check */
      "pyun" : "14",
      "index": "1",
      "size": "2",
      "title": "열왕기상 2장 3절",
      "answer": "네 하나님 여호와의 명령을 지켜 그 길로 행하여 그 법률과 계명과 율례와 증거를 모세의 율법에 기록된 대로 지키라 그리하면 네가 무엇을 하든지 어디로 가든지 형통할지라",
      "quiz": {
        "1": "네 {하나님} 여호와의 {명령을} 지켜 그 길로 행하여 그 {법률}과 {계명}과 {율례}와 {증거}를",
        "2": "모세의 {율법에} 기록된 대로 지키라 그리하면 네가 {무엇을} 하든지 {어디로} 가든지 {형통}할지라"
      }
    },
    {
      "pyun" : "14",
      "index": "2",
      "size": "2",
      "title": "열왕기상 8장 39절",
      "answer": "주는 계신 곳 하늘에서 들으시고 사하시며 각 사람의 마음을 아시오니 그들의 모든 행위대로 행하사 갚으시옵소서 주만 홀로 사람의 마음을 다 아심이니이다",
      "quiz": {
        "1": "주는 {계신 곳} {하늘에서} 들으시고 사하시며 각 사람의 {마음을} 아시오니",
        "2": "{그들의} 모든 {행위대로} 행하사 갚으시옵소서 주만 {홀로} {사람의} {마음을} 다 아심이니이다"
      }
    }
  ]
});

// 15편
pyunList.push({
  "no": "15",
  "quizlist": [
    {
      "pyun" : "15",
      "index": "1",
      "size": "3",
      "title": "역대상 4장 10절 上",
      "answer": "야베스가 이스라엘 하나님께 아뢰어 이르되 주께서 내게 복을 주시려거든 나의 지역을 넓히시고 주의 손으로 나를 도우사",
      "quiz": {
        "1": "{야베스가} {이스라엘} {하나님께} 아뢰어 이르되 {주께서} 내게 {복을} 주시려거든",
        "2": "나의 {지역을} {넓히시고} 주의 {손으로} 나를 {도우사}"
      }
    },
    {
      "pyun" : "15",
      "index": "2",
      "size": "3",
      "title": "역대상 4장 10절 下",
      "answer": "나로 환난을 벗어나 내게 근심이 없게 하옵소서 하였더니 하나님이 그가 구하는 것을 허락하셨더라",
      "quiz": {
        "1": "나로 {환난을} 벗어나 내게 {근심이} {없게} 하옵소서 하였더니 하나님이 그가 {구하는} 것을 {허락}하셨더라"
      }
    },
    {
      "pyun" : "15",
      "index": "3",
      "size": "3",
      "title": "역대상 16장 8절",
      "answer": "너희는 여호와께 감사하며 그의 이름을 불러 아뢰며 그가 행하신 일을 만민 중에 알릴지어다",
      "quiz": {
        "1": "너희는 {여호와께} {감사하며} 그의 {이름을} 불러 아뢰며 그가 {행하신} 일을 {만민 중에} {알릴지어다}"
      }
    }
  ]
});

//16편
pyunList.push({
  "no": "16",
  "quizlist": [
    {
      "pyun" : "16",
      "index": "1",
      "size": "2",
      "title": "역대하 6장 42절",
      "answer": "여호와 하나님이여 주의 기름 부음 받은 자에게서 얼굴을 돌리지 마시옵고 주의 종 다윗에게 베푸신 은총을 기억하옵소서 하였더라",
      "quiz": {
        "1": "{여호와} {하나님이여} 주의 {기름 부음} 받은 {자에게서} {얼굴을} 돌리지 마시옵고",
        "2": "{주의 종} {다윗에게} 베푸신 은총을 {기억}하옵소서 하였더라"
      }
    },
    {
      "pyun" : "16",
      "index": "2",
      "size": "2",
      "title": "역대하 7장 14절",
      "answer": "내 이름으로 일컫는 내 백성이 그들의 악한 길에서 떠나 스스로 낮추고 기도하여 내 얼굴을 찾으면 내가 하늘에서 듣고 그들의 죄를 사하고 그들의 땅을 고칠지라",
      "quiz": {
        "1": "내 이름으로 일컫는 {내 백성이} 그들의 {악한 길에서} {떠나}",
        "2": "스스로 {낮추고} {기도}하여 내 {얼굴}을 찾으면",
        "3": "내가 {하늘에서} {듣고} 그들의 {죄를} {사하고} 그들의 {땅을} {고칠지라}"
      }
    }
  ]
});

// 17편
pyunList.push({
  "no": "17",
  "quizlist": [
    {
      "pyun" : "17",
      "index": "1",
      "size": "3",
      "title": "느헤미야 1장 5절",
      "answer": "이르되 하늘의 하나님 여호와 크고 두려우신 하나님이여 주를 사랑하고 주의 계명을 지키는 자에게 언약을 지키시며 긍휼을 베푸시는 주여 간구하나이다",
      "quiz": {
        "1": "이르되 {하늘의} {하나님} 여호와 {크고} {두려우신} 하나님이여",
        "2": "주를 {사랑하고} 주의 {계명을} 지키는 자에게 {언약을} 지키시며",
        "3": "{긍휼을} {베푸시는} {주여} 간구하나이다"
      }
    },
    {
      "pyun" : "17",
      "index": "2",
      "size": "3",
      "title": "느헤미야 8장 10절 上",
      "answer": "느헤미야가 또 그들에게 이르기를 너희는 가서 살진 것을 먹고 단 것을 마시되 준비하지 못한 자에게는 나누어 주라",
      "quiz": {
        "1": "{느헤미야가} 또 {그들에게} {이르기를} 너희는 가서 {살진 것을} 먹고",
        "2": "{단 것을} {마시되} {준비하지} 못한 자에게는 {나누어} 주라"
      }
    },
    {
      "pyun" : "17",
      "index": "3",
      "size": "3",
      "title": "느헤미야 8장 10절 下",
      "answer": "이 날은 우리 주의 성일이니 근심하지 말라 여호와로 인하여 기뻐하는 것이 너희의 힘이니라 하고",
      "quiz": {
        "1": "{이 날은} 우리 주의 {성일이니} {근심하지} 말라",
        "2": "{여호와로} 인하여 {기뻐하는} 것이 너희의 {힘이니라} 하고"
      }
    }
  ]
});

// 18편
pyunList.push({
  "no": "18",
  "quizlist": [
    {
      "pyun" : "18",
      "index": "1",
      "size": "2",
      "title": "욥기 1장 21절",
      "answer": "이르되 내가 모태에서 알몸으로 나왔사온즉 또한 알몸이 그리로 돌아가올지라 주신 이도 여호와시요 거두신 이도 여호와시오니 여호와의 이름이 찬송을 받으실지니이다 하고",
      "quiz": {
        "1": "{이르되} 내가 {모태에서} {알몸으로} {나왔사온즉} 또한 {알몸이} 그리로 돌아가올지라",
        "2": "{주신 이도} 여호와시요 {거두신} 이도 여호와시오니 {여호와의} 이름이 {찬송을} 받으실지니이다 하고",
      }
    },
    {
      "pyun" : "18",
      "index": "2",
      "size": "2",
      "title": "욥기 1장 22절",
      "answer": "이 모든 일에 욥이 범죄하지 아니하고 하나님을 향하여 원망하지 아니하니라",
      "quiz": {
        "1": "이 {모든 일에} 욥이 {범죄하지} {아니하고} {하나님을} 향하여 {원망하지} 아니하니라"
      }
    }
  ]
});

// 19편
pyunList.push({
  "no": "19",
  "quizlist": [
    {
      "pyun" : "19",
      "index": "1",
      "size": "3",
      "title": "욥기 19장 25절",
      "answer": "내가 알기에는 나의 대속자가 살아 계시니 마침내 그가 땅 위에 서실 것이라",
      "quiz": {
        "1": "{내가} {알기에는} {나의} {대속자가} 살아 계시니 마침내 그가 {땅 위에} {서실} 것이라"
      }
    },
    {
      "pyun" : "19",
      "index": "2",
      "size": "3",
      "title": "욥기 19장 26절",
      "answer": "내 가죽이 벗김을 당한 뒤에도 내가 육체 밖에서 하나님을 보리라",
      "quiz": {
        "1": "{내 가죽이} {벗김을} 당한 {뒤에도} 내가 육체 {밖에서} {하나님을} 보리라"
      }
    },
    {
      "pyun" : "19",
      "index": "3",
      "size": "3",
      "title": "욥기 23장 10절",
      "answer": "그러나 내가 가는 길을 그가 아시나니 그가 나를 단련하신 후에는 내가 순금 같이 되어 나오리라",
      "quiz": {
        "1": "그러나 {내가} {가는 길을} {그가} {아시나니}",
        "2": "{그가} {나를} {단련하신} 후에는 내가 {순금 같이} 되어 나오리라",
      }
    }
  ]
});

// 20편
pyunList.push({
  "no": "20",
  "quizlist": [
    {
      "pyun" : "20",
      "index": "1",
      "size": "3",
      "title": "시편 1장 1절",
      "answer": "복 있는 사람은 악인들의 꾀를 따르지 아니하며 죄인들의 길에 서지 아니하며 오만한 자들의 자리에 앉지 아니하고",
      "quiz": {
        "1": "{복 있는} {사람은} {악인들의} {꾀를} 따르지 아니하며",
        "2": "{죄인들의} {길에} 서지 아니하며",
        "3": "{오만한} 자들의 {자리에} 앉지 아니하고"
      }
    },
    {
      "pyun" : "20",
      "index": "2",
      "size": "3",
      "title": "시편 1장 2절",
      "answer": "오직 여호와의 율법을 즐거워하여 그의 율법을 주야로 묵상하는도다",
      "quiz": {
        "1": "{오직} 여호와의 율법을 {즐거워하여} {그의} {율법을} {주야로} 묵상하는도다"
      }
    },
    {
      "pyun" : "20",
      "index": "3",
      "size": "3",
      "title": "시편 1장 3절",
      "answer": "그는 시냇가에 심은 나무가 철을 따라 열매를 맺으며 그 잎사귀가 마르지 아니함 같으니 그가 하는 모든 일이 다 형통하리로다",
      "quiz": {
        "1": "그는 {시냇가에} {심은} {나무가} 철을 따라 {열매를} {맺으며}",
        "2": "그 {잎사귀가} 마르지 {아니함} 같으니 그가 하는 {모든 일이} 다 {형통}하리로다"
      }
    },
  ]
});

//21편
pyunList.push({
  "no": "21",
  "quizlist": [
    {
      "pyun" : "21",
      "index": "1",
      "size": "4",
      "title": "시편 1편 6절",
      "answer": "무릇 의인들의 길은 여호와께서 인정하시나 악인들의 길은 망하리로다",
      "quiz": {
        "1": "무릇 {의인들의} {길은} 여호와께서 {인정하시나} {악인들의} {길은} {망하리로다}"
      }
    },
    {
      "pyun" : "21",
      "index": "2",
      "size": "4",
      "title": "시편 8편 4절",
      "answer": "사람이 무엇이기에 주께서 그를 생각하시며 인자가 무엇이기에 주께서 그를 돌보시나이까",
      "quiz": {
        "1": "{사람이} 무엇이기에 {주께서} 그를 생각하시며 {인자가} 무엇이기에 {주께서} 그를 돌보시나이까"
      }
    },
    {
      "pyun" : "21",
      "index": "3",
      "size": "4",
      "title": "시편 12편 6절",
      "answer": "여호와의 말씀은 순결함이여 흙 도가니에 일곱 번 단련한 은 같도다",
      "quiz": {
        "1": "{여호와의} {말씀은} {순결함이여} 흙 도가니에 {일곱 번} {단련한} {은} 같도다"
      }
    },
    {
      "pyun" : "21",
      "index": "4",
      "size": "4",
      "title": "시편 16편 10절",
      "answer": "이는 주께서 내 영혼을 스올에 버리지 아니하시며 주의 거룩한 자를 멸망시키지 않으실 것임이니이다",
      "quiz": {
        "1": "이는 {주께서} {내 영혼을} {스올에} {버리지} 아니하시며",
        "2": "{주의} {거룩한} 자를 {멸망시키지} {않으실} 것임이니이다"
      }
    }
  ]
});

// 22편
pyunList.push({
  "no": "22",
  "quizlist": [
    {
      "pyun" : "22",
      "index": "1",
      "size": "4",
      "title": "시편 18편 1절",
      "answer": "나의 힘이신 여호와여 내가 주를 사랑하나이다",
      "quiz": {
        "1": "{나의} {힘이신} {여호와여} 내가 {주를} {사랑}하나이다 "
      }
    },
    {
      "pyun" : "22",
      "index": "2",
      "size": "4",
      "title": "시편 18편 2절",
      "answer": "여호와는 나의 반석이시요 나의 요새시요 나를 건지시는 이시요 나의 하나님이시요 내가 그 안에 피할 나의 바위시요 나의 방패시요 나의 구원의 뿔이시요 나의 산성이시로다",
      "quiz": {
        "1": "{여호와는} 나의 {반석이시요} 나의 {요새시요} 나를 {건지시는} 이시요",
        "2": "나의 {하나님}이시요 내가 {그 안에} {피할} 나의 {바위시요}",
        "3": "나의 {방패시요} 나의 {구원의 뿔}이시요 나의 {산성}이시로다"
      }
    },
    {
      "pyun" : "22",
      "index": "3",
      "size": "4",
      "title": "시편 23편 1절",
      "answer": "여호와는 나의 목자시니 내게 부족함이 없으리로다",
      "quiz": {
        "1": "{여호와는} 나의 {목자시니} 내게 {부족함이} 없으리로다 "
      }
    },
    {
      "pyun" : "22",
      "index": "4",
      "size": "4",
      "title": "시편 23편 2절",
      "answer": "그가 나를 푸른 풀밭에 누이시며 쉴 만한 물 가로 인도하시는도다",
      "quiz": {
        "1": "그가 나를 {푸른} 풀밭에 {누이시며} {쉴 만한} {물 가로} 인도하시는도다"
      }
    }
  ]
});

// 23편
pyunList.push({
  "no": "23",
  "quizlist": [
    {
      "pyun" : "23",
      "index": "1",
      "size": "4",
      "title": "시편 42편 5절",
      "answer": "내 영혼아 네가 어찌하여 낙심하며 어찌하여 내 속에서 불안해 하는가 너는 하나님께 소망을 두라 그가 나타나 도우심으로 말미암아 내가 여전히 찬송하리로다",
      "quiz": {
        "1": "{내 영혼아} 네가 어찌하여 {낙심하며} 어찌하여 내 속에서 {불안해} 하는가",
        "2": "너는 {하나님께} {소망을} {두라} 그가 {나타나} {도우심으로} {말미암아} 내가 여전히 찬송하리로다"
      }
    },
    {
      "pyun" : "23",
      "index": "2",
      "size": "4",
      "title": "시편 51편 9절",
      "answer": "주의 얼굴을 내 죄에서 돌이키시고 내 모든 죄악을 지워 주소서",
      "quiz": {
        "1": "주의 {얼굴을} {내 죄에서} {돌이키시고} 내 모든 {죄악을} 지워 주소서"
      }
    },
    {
      "pyun" : "23",
      "index": "3",
      "size": "4",
      "title": "시편 51편 10절",
      "answer": "하나님이여 내 속에 정한 마음을 창조하시고 내 안에 정직한 영을 새롭게 하소서",
      "quiz": {
        "1": "{하나님이여} {내 속에} 정한 {마음을} {창조}하시고",
        "2": "{내 안에} {정직한} 영을 {새롭게} 하소서 "
      }
    },
    {
      "pyun" : "23",
      "index": "4",
      "size": "4",
      "title": "시편 51편 11절",
      "answer": "나를 주 앞에서 쫓아내지 마시며 주의 성령을 내게서 거두지 마소서",
      "quiz": {
        "1": "{나를} {주 앞에서} {쫓아내지} 마시며",
        "2": "{주의} {성령을} {내게서} {거두지} 마소서"
      }
    }
  ]
});

// 24편
pyunList.push({
  "no": "24",
  "quizlist": [
    {
      "pyun" : "24",
      "index": "1",
      "size": "2",
      "title": "시편 84편 10절",
      "answer": "주의 궁정에서의 한 날이 다른 곳에서의 천 날보다 나은즉 악인의 장막에 사는 것보다 내 하나님의 성전 문지기로 있는 것이 좋사오니",
      "quiz": {
        "1": "{주의} {궁정에서의} 한 날이 {다른} 곳에서의 {천 날보다} 나은즉",
        "2": "{악인의} {장막에} 사는 것보다 내 {하나님의} 성전 {문지기로} 있는 것이 좋사오니"

      }
    },
    {
      "pyun" : "24",
      "index": "2",
      "size": "2",
      "title": "시편 84편 11절",
      "answer": "여호와 하나님은 해요 방패이시라 여호와께서 은혜와 영화를 주시며 정직하게 행하는 자에게 좋은 것을 아끼지 아니하실 것임이니이다.",
      "quiz": {
        "1": "{여호와} {하나님은} {해요} {방패}이시라 여호와께서 {은혜와} {영화를} 주시며",
        "2": "{정직하게} {행하는} 자에게 {좋은 것을} {아끼지} {아니하실} 것임이니이다."
      }
    }
  ]
});

// 25편
pyunList.push({
  "no": "25",
  "quizlist": [
    {
      "pyun" : "25",
      "index": "1",
      "size": "3",
      "title": "시편 119편 97절",
      "answer": "내가 주의 법을 어찌 그리 사랑하는지요 내가 그것을 종일 작은 소리로 읊조리나이다",
      "quiz": {
        "1": "내가 {주의} {법을} 어찌 그리 {사랑}하는지요",
        "2": "{내가} {그것을} 종일 {작은} 소리로 읊조리나이다"
      }
    },
    {
      "pyun" : "25",
      "index": "2",
      "size": "3",
      "title": "시편 119편 105절",
      "answer": "주의 말씀은 내 발에 등이요 내 길에 빛이니이다",
      "quiz": {
        "1": "{주의} {말씀은} {내 발에} {등이요} {내 길에} 빛이니이다"
      }
    },
    {
      "pyun" : "25",
      "index": "3",
      "size": "3",
      "title": "시편 121편 4절",
      "answer": "이스라엘을 지키시는 이는 졸지도 아니하시고 주무시지도 아니하시리로다",
      "quiz": {
        "1": "{이스라엘을} {지키시는} 이는 {졸지도} 아니하시고 {주무시지도} 아니하시리로다"
      }
    }
  ]
});

//26편
pyunList.push({
  "no": "26",
  "quizlist": [
    {
      "pyun" : "26",
      "index": "1",
      "size": "4",
      "title": "잠언 3장 5절",
      "answer": "너는 마음을 다하여 여호와를 신뢰하고 네 명철을 의지하지 말라",
      "quiz": {
        "1": "너는 {마음을} {다하여} {여호와를} {신뢰하고} {네 명철을} 의지하지 말라"
      }
    },
    {
      "pyun" : "26",
      "index": "2",
      "size": "4",
      "title": "잠언 4장 23절",
      "answer": "모든 지킬 만한 것 중에 더욱 네 마음을 지키라 생명의 근원이 이에서 남이니라",
      "quiz": {
        "1": "모든 {지킬 만한} 것 중에 더욱 {네 마음을} 지키라 {생명의} {근원이} {이에서} 남이니라"
      }
    },
    {
      "pyun" : "26",
      "index": "3",
      "size": "4",
      "title": "잠언 16장 9절",
      "answer": "사람이 마음으로 자기의 길을 계획할지라도 그의 걸음을 인도하시는 이는 여호와시니라",
      "quiz": {
        "1": "{사람이} 마음으로 {자기의} {길을} 계획할지라도",
        "2": "그의 {걸음을} {인도하시는} {이는} {여호와}시니라"
      }
    },
    {
      "pyun" : "26",
      "index": "4",
      "size": "4",
      "title": "잠언 18장 12절",
      "answer": "사람의 마음의 교만은 멸망의 선봉이요 겸손은 존귀의 길잡이니라",
      "quiz": {
        "1": "사람의 {마음의} {교만은} {멸망의} {선봉이요} 겸손은 {존귀의} {길잡이니라}"
      }
    }
  ]
});

// 27편
pyunList.push({
  "no": "27",
  "quizlist": [
    {
      "pyun" : "27",
      "index": "1",
      "size": "3",
      "title": "잠언 21장 2절",
      "answer": "사람의 행위가 자기 보기에는 모두 정직하여도 여호와는 마음을 감찰하시느니라",
      "quiz": {
        "1": "{사람의} {행위가} 자기 보기에는 {모두} 정직하여도 여호와는 {마음을} {감찰}하시느니라"
      }
    },
    {
      "pyun" : "27",
      "index": "2",
      "size": "3",
      "title": "잠언 22장 6절",
      "answer": "마땅히 행할 길을 아이에게 가르치라 그리하면 늙어도 그것을 떠나지 아니하리라",
      "quiz": {
        "1": "마땅히 {행할 길을} {아이에게} {가르치라} 그리하면 {늙어도} 그것을 {떠나지} 아니하리라"
      }
    },
    {
      "pyun" : "27",
      "index": "3",
      "size": "3",
      "title": "잠언 30장 8절",
      "answer": "곧 헛된 것과 거짓말을 내게서 멀리 하옵시며 나를 가난하게도 마옵시고 부하게도 마옵시고 오직 필요한 양식으로 나를 먹이시옵소서",
      "quiz": {
        "1": "곧 {헛된 것과} {거짓말을} {내게서} 멀리 하옵시며 나를 {가난하게도} 마옵시고",
        "2": "{부하게도} 마옵시고 오직 {필요한} {양식으로} {나를} 먹이시옵소서"
      }
    }
  ]
});

// 28편
pyunList.push({
  "no": "28",
  "quizlist": [
    {
      "pyun" : "28",
      "index": "1",
      "size": "4",
      "title": "전도서 3장 11절 上",
      "answer": "하나님이 모든 것을 지으시되 때를 따라 아름답게 하셨고 또 사람들에게는 영원을 사모하는 마음을 주셨느니라",
      "quiz": {
        "1": "{하나님이} {모든 것을} {지으시되} 때를 따라 {아름답게} 하셨고",
        "2": "또 사람들에게는 {영원을} {사모하는} {마음을} 주셨느니라 "
      }
    },
    {
      "pyun" : "28",
      "index": "2",
      "size": "4",
      "title": "전도서 3장 11절 下",
      "answer": "그러나 하나님이 하시는 일의 시종을 사람으로 측량할 수 없게 하셨도다",
      "quiz": {
        "1": "그러나 {하나님이} {하시는} 일의 {시종을} {사람으로} {측량할 수} 없게 하셨도다"
      }
    },
    {
      "pyun" : "28",
      "index": "3",
      "size": "4",
      "title": "전도서 4장 12절",
      "answer": "한 사람이면 패하겠거니와 두 사람이면 맞설 수 있나니 세 겹 줄은 쉽게 끊어지지 아니하느니라",
      "quiz": {
        "1": "{한} 사람이면 {패}하겠거니와 {두} 사람이면 {맞설} 수 있나니",
        "2": "{세 겹} 줄은 {쉽게} {끊어지지} 아니하느니라"
      }
    },
    {
      "pyun" : "28",
      "index": "4",
      "size": "4",
      "title": "전도서 12장 1절",
      "answer": "너는 청년의 때에 너의 창조주를 기억하라 곧 곤고한 날이 이르기 전에, 나는 아무 낙이 없다고 할 해들이 가깝기 전에",
      "quiz": {
        "1": "너는 {청년의} {때에} 너의 {창조주를} {기억하라}",
        "2": "곧 {곤고한} 날이 {이르기} 전에, 나는 {아무 낙이} 없다고 할 {해들이} 가깝기 전에"
      }
    }
  ]
});

// 29편
pyunList.push({
  "no": "29",
  "quizlist": [
    {
      "pyun" : "29",
      "index": "1",
      "size": "3",
      "title": "이사야 2장 3절 上",
      "answer": "많은 백성이 가며 이르기를 오라 우리가 여호와의 산에 오르며 야곱의 하나님의 전에 이르자 그가 그의 길을 우리에게 가르치실 것이라",
      "quiz": {
        "1": "많은 {백성이} 가며 이르기를 {오라} {우리가} {여호와의} {산에} 오르며",
        "2": "야곱의 {하나님의} {전에} 이르자 그가 그의 길을 {우리에게} {가르치실} 것이라"

      }
    },
    {
      "pyun" : "29",
      "index": "2",
      "size": "3",
      "title": "이사야 2장 3절 下",
      "answer": "우리가 그 길로 행하리라 하리니 이는 율법이 시온에서부터 나올 것이요 여호와의 말씀이 예루살렘에서부터 나올 것임이니라",
      "quiz": {
        "1": "{우리가} {그 길로} {행하리라} 하리니 이는 율법이 {시온}에서부터 나올 것이요",
        "2": "{여호와의} {말씀이} {예루살렘}에서부터 나올 것임이니라"
      }
    },
    {
      "pyun" : "29",
      "index": "3",
      "size": "3",
      "title": "이사야 6장 8절",
      "answer": "내가 또 주의 목소리를 들으니 주께서 이르시되 내가 누구를 보내며 누가 우리를 위하여 갈꼬 하시니 그 때에 내가 이르되 내가 여기 있나이다 나를 보내소서 하였더니",
      "quiz": {
        "1": "내가 또 {주의} {목소리를} 들으니 주께서 이르시되 내가 {누구를} {보내며} 누가 {우리를} 위하여 갈꼬 하시니",
        "2": " 그 때에 내가 {이르되} {내가} {여기} 있나이다 {나를} {보내소서} 하였더니"
      }
    }
  ]
});

// 30편
pyunList.push({
  "no": "30",
  "quizlist": [
    {
      "pyun" : "30",
      "index": "1",
      "size": "3",
      "title": "이사야 9장 6절 上",
      "answer": "이는 한 아기가 우리에게 났고 한 아들을 우리에게 주신 바 되었는데 그의 어깨에는 정사를 메었고",
      "quiz": {
        "1": "이는 {한 아기가} 우리에게 났고 {한 아들을} 우리에게 {주신 바} 되었는데 그의 어깨에는 {정사를} {메었고} "
      }
    },
    {
      "pyun" : "30",
      "index": "2",
      "size": "3",
      "title": "이사야 9장 6절 下",
      "answer": "그의 이름은 기묘자라, 모사라, 전능하신 하나님이라, 영존하시는 아버지라, 평강의 왕이라 할 것임이라",
      "quiz": {
        "1": "그의 이름은 {기묘자라}, {모사라,} {전능하신} 하나님이라, {영존하시는} {아버지라}, {평강의} 왕이라 할 것임이라"
      }
    },
    {
      "pyun" : "30",
      "index": "3",
      "size": "3",
      "title": "이사야 11장 9절",
      "answer": "내 거룩한 산 모든 곳에서 해 됨도 없고 상함도 없을 것이니 이는 물이 바다를 덮음 같이 여호와를 아는 지식이 세상에 충만할 것임이니라",
      "quiz": {
        "1": "내 {거룩한 산} 모든 {곳에서} {해 됨}도 없고 {상함도} 없을 것이니",
        "2": "이는 {물이} {바다를} {덮음 같이} 여호와를 아는 지식이 {세상에} {충만할} 것임이니라"
      }
    }
  ]
});

//31편
pyunList.push({
  "no": "31",
  "quizlist": [
    {
      "pyun" : "31",
      "index": "1",
      "size": "3",
      "title": "이사야 53장 4절",
      "answer": "그는 실로 우리의 질고를 지고 우리의 슬픔을 당하였거늘 우리는 생각하기를 그는 징벌을 받아 하나님께 맞으며 고난을 당한다 하였노라",
      "quiz": {
        "1": "그는 실로 우리의 {질고를} {지고} 우리의 {슬픔을} 당하였거늘",
        "2": "우리는 {생각하기를} 그는 {징벌을} {받아} {하나님께} 맞으며 {고난을} {당한다} 하였노라"
      }
    },
    {
      "pyun" : "31",
      "index": "2",
      "size": "3",
      "title": "이사야 53장 5절",
      "answer": "그가 찔림은 우리의 허물 때문이요 그가 상함은 우리의 죄악 때문이라 그가 징계를 받으므로 우리는 평화를 누리고 그가 채찍에 맞으므로 우리는 나음을 받았도다",
      "quiz": {
        "1": "그가 찔림은 우리의 {허물} 때문이요 그가 상함은 우리의 {죄악} 때문이라",
        "2": "그가 {징계}를 받으므로 우리는 {평화를} 누리고 그가 {채찍에} {맞으므로} 우리는 {나음을} 받았도다"
      }
    },
    {
      "pyun" : "31",
      "index": "3",
      "size": "3",
      "title": "이사야 53장 6절",
      "answer": "우리는 다 양 같아서 그릇 행하여 각기 제 길로 갔거늘 여호와께서는 우리 모두의 죄악을 그에게 담당시키셨도다",
      "quiz": {
        "1": "우리는 다 {양 같아서} 그릇 행하여 각기 {제 길로} 갔거늘",
        "2": "{여호와}께서는 우리 {모두의} {죄악을} 그에게 {담당}시키셨도다"
      }
    }
  ]
});

// 32편
pyunList.push({
  "no": "32",
  "quizlist": [
    {
      "pyun" : "32",
      "index": "1",
      "size": "4",
      "title": "이사야 61장 3절 上",
      "answer": "무릇 시온에서 슬퍼하는 자에게 화관을 주어 그 재를 대신하며 기쁨의 기름으로 그 슬픔을 대신하며",
      "quiz": {
        "1": "무릇 {시온에서} {슬퍼하는} 자에게 {화관을} 주어",
        "2": "그 {재를} {대신하며} {기쁨의} {기름으로} 그 {슬픔을} 대신하며"
      }
    },
    {
      "pyun" : "32",
      "index": "2",
      "size": "4",
      "title": "이사야 61장 3절 下",
      "answer": "찬송의 옷으로 그 근심을 대신하시고 그들이 의의 나무 곧 여호와께서 심으신 그 영광을 나타낼 자라 일컬음을 받게 하려 하심이라",
      "quiz": {
        "1": "{찬송의} 옷으로 그 {근심을} 대신하시고 그들이 {의의 나무} 곧 {여호와께서} 심으신",
        "2": "그 {영광을} {나타낼} 자라 {일컬음을} {받게 하려} 하심이라"
      }
    },
    {
      "pyun" : "32",
      "index": "3",
      "size": "4",
      "title": "이사야 65장 25절 上",
      "answer": "이리와 어린 양이 함께 먹을 것이며 사자가 소처럼 짚을 먹을 것이며",
      "quiz": {
        "1": "이리와 {어린 양이} 함께 {먹을} 것이며 사자가 {소처럼} {짚을} 먹을 것이며"
      }
    },
    {
      "pyun" : "32",
      "index": "4",
      "size": "4",
      "title": "이사야 65장 25절 下",
      "answer": "뱀은 흙을 양식으로 삼을 것이니 나의 성산에서는 해함도 없겠고 상함도 없으리라 여호와께서 말씀하시니라",
      "quiz": {
        "1": "{뱀은} {흙을} {양식으로} 삼을 것이니 나의 {성산에서는} 해함도 없겠고",
        "2": "{상함도} {없으리라} {여호와께서} 말씀하시니라"
      }
    }
  ]
});

// 33편
pyunList.push({
  "no": "33",
  "quizlist": [
    {
      "pyun" : "33",
      "index": "1",
      "size": "2",
      "title": "예레미야 9장 23절",
      "answer": "여호와께서 이와 같이 말씀하시되 지혜로운 자는 그의 지혜를 자랑하지 말라 용사는 그의 용맹을 자랑하지 말라 부자는 그의 부함을 자랑하지 말라",
      "quiz": {
        "1": "여호와께서 이와 같이 말씀하시되 {지혜로운} 자는 {그의} {지혜를} 자랑하지 말라 용사는 {그의} {용맹을} 자랑하지 말라 부자는 그의 {부함을} 자랑하지 말라"
      }
    },
    {
      "pyun" : "33",
      "index": "2",
      "size": "2",
      "title": "예레미야 9장 24절",
      "answer": "자랑하는 자는 이것으로 자랑할지니 곧 명철하여 나를 아는 것과 나 여호와는 사랑과 정의와 공의를 땅에 행하는 자인 줄 깨닫는 것이라 나는 이 일을 기뻐하노라 여호와의 말씀이니라",
      "quiz": {
        "1": "{자랑하는} 자는 이것으로 {자랑할지니} 곧 {명철하여} 나를 아는 것과 나",
        "2": "여호와는 {사랑과} {정의와} {공의}를 땅에 행하는 자인 줄 깨닫는 것이라",
        "3": "{나는} {이 일을} 기뻐하노라 {여호와의} {말씀이니라}"
      }
    }
  ]
});

// 34편
pyunList.push({
  "no": "34",
  "quizlist": [
    {
      "pyun" : "34",
      "index": "1",
      "size": "3",
      "title": "예레미야 29장 11절",
      "answer": "여호와의 말씀이니라 너희를 향한 나의 생각을 내가 아나니 평안이요 재앙이 아니니라 너희에게 미래와 희망을 주는 것이니라",
      "quiz": {
        "1": "{여호와의} {말씀이니라} 너희를 향한 나의 {생각을} 내가 아나니 {평안이요}",
        "2": "{재앙이} 아니니라 {너희에게} {미래와} {희망}을 주는 것이니라"

      }
    },
    {
      "pyun" : "34",
      "index": "2",
      "size": "3",
      "title": "예레미야 29장 12절",
      "answer": "너희가 내게 부르짖으며 내게 와서 기도하면 내가 너희들의 기도를 들을 것이요",
      "quiz": {
        "1": "너희가 내게 {부르짖으며} 내게 와서 {기도하면} 내가 너희들의 {기도를} {들을 것}이요"
      }
    },
    {
      "pyun" : "34",
      "index": "3",
      "size": "3",
      "title": "예레미야 29장 13절",
      "answer": "너희가 온 마음으로 나를 구하면 나를 찾을 것이요 나를 만나리라",
      "quiz": {
        "1": "너희가 온 {마음으로} 나를 구하면 {나를} {찾을} 것이요 {나를} {만나리라}"
      }
    }
  ]
});

// 35편
pyunList.push({
  "no": "35",
  "quizlist": [
    {
      "pyun" : "35",
      "index": "1",
      "size": "3",
      "title": "예레미야애가 3장 22절",
      "answer": "여호와의 인자와 긍휼이 무궁하시므로 우리가 진멸되지 아니함이니이다",
      "quiz": {
        "1": "여호와의 {인자와} {긍휼이} {무궁}하시므로 우리가 {진멸되지} 아니함이니이다"
      }
    },
    {
      "pyun" : "35",
      "index": "2",
      "size": "3",
      "title": "예레미야애가 3장 23절",
      "answer": "이것들이 아침마다 새로우니 주의 성실하심이 크시도소이다",
      "quiz": {
        "1": "이것들이 {아침마다} {새로우니} 주의 {성실하심이} 크시도소이다"
      }
    },
    {
      "pyun" : "35",
      "index": "3",
      "size": "3",
      "title": "예레미야애가 3장 24절",
      "answer": "내 심령에 이르기를 여호와는 나의 기업이시니 그러므로 내가 그를 바라리라 하도다",
      "quiz": {
        "1": "{내 심령에} {이르기를} 여호와는 {나의} {기업이시니} 그러므로 내가 그를 {바라리라} 하도다"
      }
    }
  ]
});

//36편
pyunList.push({
  "no": "36",
  "quizlist": [
    {
      "pyun" : "36",
      "index": "1",
      "size": "3",
      "title": "에스겔 34장 4절 上",
      "answer": "너희가 그 연약한 자를 강하게 아니하며 병든 자를 고치지 아니하며 상한 자를 싸매 주지 아니하며",
      "quiz": {
        "1": "너희가 그 {연약한} 자를 {강하게} 아니하며",
        "2": "병든 자를 {고치지} 아니하며 {상한 자를} {싸매 주지} 아니하며"
      }
    },
    {
      "pyun" : "36",
      "index": "2",
      "size": "3",
      "title": "에스겔 34장 4절 下",
      "answer": "쫓기는 자를 돌아오게 하지 아니하며 잃어버린 자를 찾지 아니하고 다만 포악으로 그것들을 다스렸도다",
      "quiz": {
        "1": " {쫓기는} 자를 {돌아오게} 하지 아니하며 {잃어버린} 자를 찾지 아니하고 다만 {포악으로} 그것들을 다스렸도다",
      }
    },
    {
      "pyun" : "36",
      "index": "3",
      "size": "3",
      "title": "에스겔 34장 5절",
      "answer": "목자가 없으므로 그것들이 흩어지고 흩어져서 모든 들짐승의 밥이 되었도다",
      "quiz": {
        "1": "{목자가} {없으므로} 그것들이 {흩어지고} 흩어져서 모든 {들짐승의} {밥이} {되었도다}",
      }
    }
  ]
});

// 37편
pyunList.push({
  "no": "37",
  "quizlist": [
    {
      "pyun" : "37",
      "index": "1",
      "size": "3",
      "title": "다니엘 3장 17절",
      "answer": "왕이여 우리가 섬기는 하나님이 계시다면 우리를 맹렬히 타는 풀무불 가운데에서 능히 건져내시겠고 왕의 손에서도 건져내시리이다",
      "quiz": {
        "1": "왕이여 우리가 섬기는 {하나님이} {계시다면} 우리를 {맹렬히} {타는} 풀무불 가운데에서",
        "2": "{능히} 건져내시겠고 {왕의} {손에서도} 건져내시리이다"
      }
    },
    {
      "pyun" : "37",
      "index": "2",
      "size": "3",
      "title": "다니엘 3장 18절",
      "answer": "그렇게 하지 아니하실지라도 왕이여 우리가 왕의 신들을 섬기지도 아니하고 왕이 세우신 금 신상에게 절하지도 아니할 줄을 아옵소서",
      "quiz": {
        "1": "{그렇게} 하지 아니하실지라도 왕이여 우리가 {왕의} {신들을} {섬기지도} {아니하고} 왕이 세우신",
        "2": "금 {신상에게} {절하지도} {아니할} 줄을 아옵소서"
      }
    },
    {
      "pyun" : "37",
      "index": "3",
      "size": "3",
      "title": "다니엘 12장 3절",
      "answer": "지혜 있는 자는 궁창의 빛과 같이 빛날 것이요 많은 사람을 옳은 데로 돌아오게 한 자는 별과 같이 영원토록 빛나리라",
      "quiz": {
        "1": "{지혜} 있는 자는 {궁창의} {빛과} 같이 빛날 것이요",
        "2": "많은 {사람을} 옳은 데로 {돌아오게} 한 자는",
        "3": "{별과} 같이 영원토록 {빛나리라}"
      }
    }
  ]
});

// 38편
pyunList.push({
  "no": "38",
  "quizlist": [
    {
      "pyun" : "38",
      "index": "1",
      "size": "2",
      "title": "호세아 6장 1절",
      "answer": "오라 우리가 여호와께로 돌아가자 여호와께서 우리를 찢으셨으나 도로 낫게 하실 것이요 우리를 치셨으나 싸매어 주실 것임이라",
      "quiz": {
        "1": "오라 우리가 {여호와께로} {돌아가자} 여호와께서 우리를 {찢으셨으나}",
        "2": "도로 {낫게} 하실 것이요 {우리를} {치셨으나} {싸매어} 주실 것임이라"
      }
    },
    {
      "pyun" : "38",
      "index": "2",
      "size": "2",
      "title": "호세아 6장 3절",
      "answer": "그러므로 우리가 여호와를 알자 힘써 여호와를 알자 그의 나타나심은 새벽 빛 같이 어김없나니 비와 같이, 땅을 적시는 늦은 비와 같이 우리에게 임하시리라 하니라",
      "quiz": {
        "1": "그러므로 우리가 {여호와를} {알자} 힘써 {여호와를} {알자}",
        "2": "그의 {나타나심은} {새벽 빛} 같이 {어김없나니}",
        "3": "{비와} 같이, {땅을} 적시는 {늦은 비와} 같이 우리에게 {임하시리라} 하니라"
      }
    }
  ]
});

// 39편
pyunList.push({
  "no": "39",
  "quizlist": [
    {
      "pyun" : "39",
      "index": "1",
      "size": "3",
      "title": "요엘 2장 28절",
      "answer": "그 후에 내가 내 영을 만민에게 부어 주리니 너희 자녀들이 장래 일을 말할 것이며 너희 늙은이는 꿈을 꾸며 너희 젊은이는 이상을 볼 것이며",
      "quiz": {
        "1": "그 후에 내가 {내 영을} {만민에게} 부어 주리니 너희 {자녀들이} {장래 일을} 말할 것이며 너희 {늙은이는} 꿈을 꾸며 너희 {젊은이는} 이상을 볼 것이며"

      }
    },
    {
      "pyun" : "39",
      "index": "2",
      "size": "3",
      "title": "요엘 2장 32절 上",
      "answer": "누구든지 여호와의 이름을 부르는 자는 구원을 얻으리니 이는 나 여호와의 말대로 시온 산과 예루살렘에서 피할 자가 있을 것임이요",
      "quiz": {
        "1": "누구든지 {여호와의} {이름을} 부르는 자는 {구원을} {얻으리니}",
        "2": "이는 나 여호와의 말대로 {시온 산과} {예루살렘}에서 {피할 자가} 있을 것임이요"
      }
    },
    {
      "pyun" : "39",
      "index": "3",
      "size": "3",
      "title": "요엘 2장 32절 下",
      "answer": "남은 자 중에 나 여호와의 부름을 받을 자가 있을 것임이니라",
      "quiz": {
        "1": " {남은 자} 중에 나 {여호와의} 부름을 {받을 자}가 있을 것임이니라"
      }
    }
  ]
});

//40편
pyunList.push({
  "no": "40",
  "quizlist": [
    {
      "pyun" : "40",
      "index": "1",
      "size": "3",
      "title": "아모스 5장 24절",
      "answer": "오직 정의를 물 같이, 공의를 마르지 않는 강 같이 흐르게 할지어다",
      "quiz": {
        "1": "오직 {정의를} 물 같이, {공의를} {마르지} 않는 {강 같이} 흐르게 할지어다"
      }
    },
    {
      "pyun" : "40",
      "index": "2",
      "size": "3",
      "title": "아모스 9장 11절",
      "answer": "그 날에 내가 다윗의 무너진 장막을 일으키고 그것들의 틈을 막으며 그 허물어진 것을 일으켜서 옛적과 같이 세우고",
      "quiz": {
        "1": "그 날에 내가 {다윗의} {무너진} {장막을} 일으키고",
        "2": "그것들의 {틈을} {막으며} 그 {허물어진} 것을 일으켜서 {옛적과} 같이 세우고"
      }
    },
    {
      "pyun" : "40",
      "index": "3",
      "size": "3",
      "title": "아모스 9장 15절",
      "answer": "내가 그들을 그들의 땅에 심으리니 그들이 내가 준 땅에서 다시 뽑히지 아니하리라 네 하나님 여호와의 말씀이니라",
      "quiz": {
        "1": "내가 그들을 그들의 {땅에} {심으리니} 그들이 내가 준 {땅에서}",
        "2": "다시 {뽑히지} {아니하리라} 네 {하나님} {여호와의} 말씀이니라"
      }
    }
  ]
});

//41편
pyunList.push({
  "no": "41",
  "quizlist": [
    {
      "pyun" : "41",
      "index": "1",
      "size": "2",
      "title": "요나 2장 2절",
      "answer": "이르되 내가 받는 고난으로 말미암아 여호와께 불러 아뢰었더니 주께서 내게 대답하셨고 내가 스올의 뱃속에서 부르짖었더니 주께서 내 음성을 들으셨나이다",
      "quiz": {
        "1": "{이르되} {내가 받는} {고난으로} {말미암아} {여호와께} 불러 아뢰었더니",
        "2": "{주께서} 내게 {대답하셨고} 내가 {스올의} {뱃속에서} 부르짖었더니 주께서 {내 음성을} 들으셨나이다"
      }
    },
    {
      "pyun" : "41",
      "index": "2",
      "size": "2",
      "title": "요나 3장 10절",
      "answer": "하나님이 그들이 행한 것 곧 그 악한 길에서 돌이켜 떠난 것을 보시고 하나님이 뜻을 돌이키사 그들에게 내리리라고 말씀하신 재앙을 내리지 아니하시니라",
      "quiz": {
        "1": "하나님이 {그들이} {행한 것} {곧} 그 {악한} 길에서 {돌이켜} {떠난 것을} 보시고",
        "2": "하나님이 뜻을 {돌이키사} {그들에게} {내리리라고} {말씀하신} {재앙을} 내리지 아니하시니라 "
      }
    }
  ]
});

// 42편
pyunList.push({
  "no": "42",
  "quizlist": [
    {
      "pyun" : "42",
      "index": "1",
      "size": "2",
      "title": "미가 6장 7절",
      "answer": "여호와께서 천천의 숫양이나 만만의 강물 같은 기름을 기뻐하실까 내 허물을 위하여 내 맏아들을, 내 영혼의 죄로 말미암아 내 몸의 열매를 드릴까",
      "quiz": {
        "1": "{여호와께서} {천천의} {숫양이나} {만만의} {강물 같은} {기름을} 기뻐하실까",
        "2": "{내 허물을} {위하여} 내 맏아들을, {내 영혼의} {죄로} 말미암아 {내 몸의} {열매를} 드릴까"
      }
    },
    {
      "pyun" : "42",
      "index": "2",
      "size": "2",
      "title": "미가 6장 8절",
      "answer": "사람아 주께서 선한 것이 무엇임을 네게 보이셨나니 여호와께서 네게 구하시는 것은 오직 정의를 행하며 인자를 사랑하며 겸손하게 네 하나님과 함께 행하는 것이 아니냐",
      "quiz": {
        "1": "사람아 주께서 {선한 것이} 무엇임을 네게 {보이셨나니} {여호와께서} {네게} {구하시는} 것은",
        "2": "오직 {정의를} 행하며 {인자를} {사랑하며} {겸손하게} 네 {하나님}과 함께 행하는 것이 아니냐"
      }
    }
  ]
});

// 43편
pyunList.push({
  "no": "43",
  "quizlist": [
    {
      "pyun" : "43",
      "index": "1",
      "size": "3",
      "title": "나훔 1장 3절",
      "answer": "여호와는 노하기를 더디하시며 권능이 크시며 벌 받을 자를 결코 내버려두지 아니하시느니라 여호와의 길은 회오리바람과 광풍에 있고 구름은 그의 발의 티끌이로다",
      "quiz": {
        "1": "{여호와는} {노하기를} 더디하시며 {권능이} {크시며} 벌 받을 자를 결코 {내버려두지} 아니하시느니라",
        "2": "{여호와}의 길은 {회오리바람}과 {광풍}에 있고 구름은 {그의 발의} {티끌이로다}"
      }
    },
    {
      "pyun" : "43",
      "index": "2",
      "size": "3",
      "title": "나훔 1장 7절",
      "answer": "여호와는 선하시며 환난 날에 산성이시라 그는 자기에게 피하는 자들을 아시느니라",
      "quiz": {
        "1": "{여호와는} {선하시며} {환난 날에} {산성이시라} 그는 자기에게 {피하는} 자들을 아시느니라"
      }
    },
    {
      "pyun" : "43",
      "index": "3",
      "size": "3",
      "title": "나훔 1장 8절",
      "answer": "그가 범람하는 물로 그 곳을 진멸하시고 자기 대적들을 흑암으로 쫓아내시리라",
      "quiz": {
        "1": "그가 범람하는 물로 {그 곳을} {진멸하시고} 자기 {대적들을} {흑암으로} 쫓아내시리라"
      }
    }
  ]
});

// 44편
pyunList.push({
  "no": "44",
  "quizlist": [
    {
      "pyun" : "44",
      "index": "1",
      "size": "2",
      "title": "하박국 3장 17절",
      "answer": "비록 무화과나무가 무성하지 못하며 포도나무에 열매가 없으며 감람나무에 소출이 없으며 밭에 먹을 것이 없으며 우리에 양이 없으며 외양간에 소가 없을지라도",
      "quiz": {
        "1": "비록 {무화과나무}가 무성하지 못하며 {포도나무에} 열매가 없으며 {감람나무에} 소출이 없으며",
        "2": "{밭에} {먹을 것이} {없으며} 우리에 {양이} 없으며 외양간에 {소가} 없을지라도"

      }
    },
    {
      "pyun" : "44",
      "index": "2",
      "size": "2",
      "title": "하박국 3장 18절",
      "answer": "나는 여호와로 말미암아 즐거워하며 나의 구원의 하나님으로 말미암아 기뻐하리로다",
      "quiz": {
        "1": "나는 {여호와로} {말미암아} 즐거워하며 나의 {구원의} {하나님으로} 말미암아 기뻐하리로다"
      }
    }
  ]
});

// 45편
pyunList.push({
  "no": "45",
  "quizlist": [
    {
      "pyun" : "45",
      "index": "1",
      "size": "4",
      "title": "스바냐 3장 17절 上",
      "answer": "너의 하나님 여호와가 너의 가운데에 계시니 그는 구원을 베푸실 전능자이시라",
      "quiz": {
        "1": "너의 {하나님} {여호와가} 너의 가운데에 {계시니} 그는 구원을 베푸실 {전능자}이시라"
      }
    },
    {
        "pyun" : "45",
        "index": "2",
        "size": "4",
        "title": "스바냐 3장 17절 下",
        "answer": "그가 너로 말미암아 기쁨을 이기지 못하시며 너를 잠잠히 사랑하시며 너로 말미암아 즐거이 부르며 기뻐하시리라 하리라",
        "quiz": {
          "1": "그가 너로 말미암아 {기쁨을} {이기지} 못하시며 너를 {잠잠히} {사랑하시며}",
          "2": "너로 {말미암아} {즐거이} 부르며 {기뻐}하시리라 하리라"
        }
      },
    {
      "pyun" : "45",
      "index": "3",
      "size": "4",
      "title": "스바냐 3장 7절 上",
      "answer": "만군의 여호와의 말씀에 네가 만일 내 도를 행하며 내 규례를 지키면",
      "quiz": {
        "1": "만군의 {여호와의} 말씀에 네가 만일 {내 도를} {행하며} {내 규례를} {지키면}"
      }
    },
    {
        "pyun" : "45",
        "index": "4",
        "size": "4",
        "title": "스바냐 3장 7절 下",
        "answer": "네가 내 집을 다스릴 것이요 내 뜰을 지킬 것이며 내가 또 너로 여기 섰는 자들 가운데에 왕래하게 하리라",
        "quiz": {
          "1": "네가 {내 집을} {다스릴} 것이요 내 {뜰을} 지킬 것이며",
          "2": "내가 또 {너로} {여기 섰는} 자들 가운데에 {왕래하게} 하리라"
        }
      }
  ]
});

//46편
pyunList.push({
  "no": "46",
  "quizlist": [
    {
      "pyun" : "46",
      "index": "1",
      "size": "2",
      "title": "말라기 3장 10절",
      "answer": "만군의 여호와가 이르노라 너희의 온전한 십일조를 창고에 들여 나의 집에 양식이 있게 하고 그것으로 나를 시험하여 내가 하늘 문을 열고 너희에게 복을 쌓을 곳이 없도록 붓지 아니하나 보라",
      "quiz": {
        "1": "{만군의} {여호와가} 이르노라 너희의 온전한 {십일조를} 창고에 들여",
        "2": "{나의 집에} {양식이} 있게 하고 그것으로 나를 {시험하여} 내가 {하늘 문을} {열고}",
        "3": "너희에게 {복을 쌓을} 곳이 {없도록} {붓지} 아니하나 보라"
      }
    },
    {
      "pyun" : "46",
      "index": "2",
      "size": "2",
      "title": "말라기 4장 2절",
      "answer": "내 이름을 경외하는 너희에게는 공의로운 해가 떠올라서 치료하는 광선을 비추리니 너희가 나가서 외양간에서 나온 송아지 같이 뛰리라",
      "quiz": {
        "1": "{내 이름을} 경외하는 너희에게는 {공의로운} {해가} {떠올라서} {치료하는} 광선을 비추리니",
        "2": "너희가 {나가서} {외양간에서} 나온 {송아지} 같이 뛰리라"
      }
    }
  ]
});

//47편
pyunList.push({
  "no": "47",
  "quizlist": [
    {
      "pyun" : "47",
      "index": "1",
      "size": "2",
      "title": "말라기 4장 5절",
      "answer": "보라 여호와의 크고 두려운 날이 이르기 전에 내가 선지자 엘리야를 너희에게 보내리니 ",
      "quiz": {
        "1": "{보라} {여호와의} 크고 {두려운} 날이 이르기 전에",
        "2": "내가 선지자 {엘리야를} {너희에게} {보내리니}"
      }
    },
    {
      "pyun" : "47",
      "index": "2",
      "size": "2",
      "title": "말라기 4장 6절",
      "answer": "그가 아버지의 마음을 자녀에게로 돌이키게 하고 자녀들의 마음을 그들의 아버지에게로 돌이키게 하리라 돌이키지 아니하면 두렵건대 내가 와서 저주로 그 땅을 칠까 하노라 하시니라",
      "quiz": {
        "1": "그가 {아버지의} 마음을 {자녀에게로} 돌이키게 하고 {자녀들의} 마음을 그들의 {아버지}에게로 돌이키게 하리라",
        "2": "{돌이키지} {아니하면} {두렵건대} 내가 와서 저주로 {그 땅을} 칠까 하노라 하시니라"
      }
    }
  ]
});

// 48편
pyunList.push({
  "no": "48",
  "quizlist": [
    {
      "pyun" : "48",
      "index": "1",
      "size": "4",
      "title": "마태복음 1장 21절",
      "answer": "아들을 낳으리니 이름을 예수라 하라 이는 그가 자기 백성을 그들의 죄에서 구원할 자이심이라 하니라",
      "quiz": {
        "1": "{아들을} 낳으리니 {이름을} {예수라} 하라 이는 그가 자기 {백성을}",
        "2": "{그들의} {죄에서} {구원할} 자이심이라 하니라"
      }
    },
    {
      "pyun" : "48",
      "index": "2",
      "size": "4",
      "title": "마태복음 5장 3절",
      "answer": "심령이 가난한 자는 복이 있나니 천국이 그들의 것임이요",
      "quiz": {
        "1": "{심령이} {가난한} 자는 {복이} 있나니 천국이 그들의 것임이요"
      }
    },
    {
      "pyun" : "48",
      "index": "3",
      "size": "4",
      "title": "마태복음 5장 4절",
      "answer": "애통하는 자는 복이 있나니 그들이 위로를 받을 것임이요",
      "quiz": {
        "1": "{애통하는} 자는 {복이} 있나니 그들이 {위로를} 받을 것임이요"
      }
    },
    {
      "pyun" : "48",
      "index": "4",
      "size": "4",
      "title": "마태복음 5장 5절",
      "answer": "온유한 자는 복이 있나니 그들이 땅을 기업으로 받을 것임이요",
      "quiz": {
        "1": "{온유한} 자는 {복이} 있나니 {그들이} 땅을 {기업으로} 받을 것임이요"
      }
    }
  ]
});

// 49편
pyunList.push({
  "no": "49",
  "quizlist": [
    {
      "pyun" : "49",
      "index": "1",
      "size": "3",
      "title": "마태복음 5장 13절",
      "answer": "너희는 세상의 소금이니 소금이 만일 그 맛을 잃으면 무엇으로 짜게 하리요 후에는 아무 쓸 데 없어 다만 밖에 버려져 사람에게 밟힐 뿐이니라",
      "quiz": {
        "1": "너희는 세상의 {소금이니} 소금이 만일 {그 맛을} {잃으면} {무엇으로} 짜게 하리요",
        "2": "후에는 아무 {쓸 데} 없어 다만 {밖에} {버려져} {사람에게} {밟힐} 뿐이니라",

      }
    },
    {
      "pyun" : "49",
      "index": "2",
      "size": "3",
      "title": "마태복음 5장 44절",
      "answer": "나는 너희에게 이르노니 너희 원수를 사랑하며 너희를 박해하는 자를 위하여 기도하라",
      "quiz": {
        "1": "나는 {너희에게} 이르노니 너희 {원수를} {사랑하며}",
        "2": "{너희를} {박해하는} 자를 위하여 {기도하라}",
      }
    },
    {
      "pyun" : "49",
      "index": "3",
      "size": "3",
      "title": "마태복음 6장 33절",
      "answer": "그런즉 너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라",
      "quiz": {
        "1": "그런즉 {너희는} 먼저 {그의} {나라와} 그의 의를 {구하라}",
        "2": "{그리하면} 이 {모든} 것을 {너희에게} 더하시리라",
      }
    }
  ]
});

// 50편
pyunList.push({
  "no": "50",
  "quizlist": [
    {
      "pyun" : "50",
      "index": "1",
      "size": "3",
      "title": "마태복음 7장 8절",
      "answer": "구하는 이마다 받을 것이요 찾는 이는 찾아낼 것이요 두드리는 이에게는 열릴 것이니라",
      "quiz": {
        "1": "구하는 {이마다} {받을} 것이요 {찾는} 이는 찾아낼 것이요 {두드리는} {이에게는} 열릴 것이니라"
      }
    },
    {
      "pyun" : "50",
      "index": "2",
      "size": "3",
      "title": "마태복음 7장 13절",
      "answer": "좁은 문으로 들어가라 멸망으로 인도하는 문은 크고 그 길이 넓어 그리로 들어가는 자가 많고",
      "quiz": {
        "1": "{좁은} 문으로 들어가라 {멸망으로} 인도하는 문은 크고 그 길이 {넓어} 그리로 {들어가는} 자가 많고"
      }
    },
    {
      "pyun" : "50",
      "index": "3",
      "size": "3",
      "title": "마태복음 7장 14절",
      "answer": "생명으로 인도하는 문은 좁고 길이 협착하여 찾는 자가 적음이라",
      "quiz": {
        "1": "{생명으로} {인도하는} 문은 좁고 길이 {협착하여} 찾는 자가 {적음}이라"
      }
    }
  ]
});

//51편
pyunList.push({
  "no": "51",
  "quizlist": [
    {
      "pyun" : "51",
      "index": "1",
      "size": "3",
      "title": "마태복음 11장 28절",
      "answer": "수고하고 무거운 짐 진 자들아 다 내게로 오라 내가 너희를 쉬게 하리라",
      "quiz": {
        "1": "{수고하고} {무거운} {짐 진} 자들아 {다} {내게로} 오라 내가 {너희를} 쉬게 하리라"
      }
    },
    {
      "pyun" : "51",
      "index": "2",
      "size": "3",
      "title": "마태복음 11장 29절",
      "answer": "나는 마음이 온유하고 겸손하니 나의 멍에를 메고 내게 배우라 그리하면 너희 마음이 쉼을 얻으리니",
      "quiz": {
        "1": "나는 마음이 {온유하고} {겸손하니} {나의} {멍에를} 메고 {내게} {배우라}",
        "2": "그리하면 {너희} {마음이} {쉼을} {얻으리니}"
      }
    },
    {
      "pyun" : "51",
      "index": "3",
      "size": "3",
      "title": "마태복음 11장 30절",
      "answer": "이는 내 멍에는 쉽고 내 짐은 가벼움이라 하시니라",
      "quiz": {
        "1": "이는 {내 멍에는} 쉽고 {내 짐은} {가벼움이라} 하시니라"
      }
    }
  ]
});

// 52편
pyunList.push({
  "no": "52",
  "quizlist": [
    {
      "pyun" : "52",
      "index": "1",
      "size": "2",
      "title": "마태복음 18장 3절",
      "answer": "이르시되 진실로 너희에게 이르노니 너희가 돌이켜 어린 아이들과 같이 되지 아니하면 결단코 천국에 들어가지 못하리라",
      "quiz": {
        "1": "{이르시되} {진실로} 너희에게 이르노니 {너희가} {돌이켜} 어린 {아이들과} {같이} 되지 아니하면",
        "2": "{결단코} {천국에} {들어가지} 못하리라"
      }
    },
    {
      "pyun" : "52",
      "index": "2",
      "size": "2",
      "title": "마태복음 18장 6절",
      "answer": "누구든지 나를 믿는 이 작은 자 중 하나를 실족하게 하면 차라리 연자 맷돌이 그 목에 달려서 깊은 바다에 빠뜨려지는 것이 나으니라",
      "quiz": {
        "1": "{누구든지} {나를 믿는} {이 작은} 자 중 {하나를} {실족하게} 하면",
        "2": "차라리 연자 {맷돌이} {그 목에} {달려서} 깊은 {바다에} 빠뜨려지는 것이 {나으니라}"
      }
    }
  ]
});

// 53편
pyunList.push({
  "no": "53",
  "quizlist": [
    {
      "pyun" : "53",
      "index": "1",
      "size": "3",
      "title": "마태복음 18잘 19절",
      "answer": "진실로 다시 너희에게 이르노니 너희 중의 두 사람이 땅에서 합심하여 무엇이든지 구하면 하늘에 계신 내 아버지께서 그들을 위하여 이루게 하시리라",
      "quiz": {
        "1": "{진실로} 다시 너희에게 이르노니 {너희 중의} {두 사람이} {땅에서} 합심하여",
        "2": "{무엇이든지} 구하면 {하늘에} 계신 내 아버지께서 그들을 위하여 {이루게} {하시리라}"
      }
    },
    {
      "pyun" : "53",
      "index": "2",
      "size": "3",
      "title": "마태복음 21장 13절",
      "answer": "그들에게 이르시되 기록된 바 내 집은 기도하는 집이라 일컬음을 받으리라 하였거늘 너희는 강도의 소굴을 만드는도다 하시니라",
      "quiz": {
        "1": "{그들에게} {이르시되} {기록된 바} 내 집은 {기도하는} 집이라 {일컬음을} 받으리라 {하였거늘}",
        "2": "너희는 {강도의} {소굴을} {만드는도다} 하시니라"
      }
    },
    {
      "pyun" : "53",
      "index": "3",
      "size": "3",
      "title": "마태복음 21장 22절",
      "answer": "너희가 기도할 때에 무엇이든지 믿고 구하는 것은 다 받으리라 하시니라",
      "quiz": {
        "1": "{너희가} {기도할} 때에 {무엇이든지} {믿고} {구하는} 것은 다 받으리라 하시니라"
      }
    }
  ]
});

// 54편
pyunList.push({
  "no": "54",
  "quizlist": [
    {
      "pyun" : "54",
      "index": "1",
      "size": "3",
      "title": "누가복음 4장 18절 上",
      "answer": "주의 성령이 내게 임하셨으니 이는 가난한 자에게 복음을 전하게 하시려고",
      "quiz": {
        "1": "주의 {성령이} 내게 임하셨으니 이는 {가난한} 자에게 {복음을} {전하게} {하시려고}"

      }
    },
    {
        "pyun" : "54",
        "index": "2",
        "size": "3",
        "title": "누가복음 4장 18절 下",
        "answer": "내게 기름을 부으시고 나를 보내사 포로 된 자에게 자유를, 눈 먼 자에게 다시 보게 함을 전파하며 눌린 자를 자유롭게 하고",
        "quiz": {
          "1": "내게 {기름을} {부으시고} 나를 보내사 {포로 된} 자에게 {자유를,}",
          "2": "{눈 먼} 자에게 {다시} {보게 함을} 전파하며 {눌린 자를} 자유롭게 하고",

        }
      },
    {
      "pyun" : "54",
      "index": "3",
      "size": "3",
      "title": "누가복음 4장 19절",
      "answer": "주의 은혜의 해를 전파하게 하려 하심이라 하였더라",
      "quiz": {
        "1": "{주의} {은혜의} 해를 {전파하게} 하려 하심이라 하였더라  "
      }
    }
  ]
});

// 55편
pyunList.push({
  "no": "55",
  "quizlist": [
    {
      "pyun" : "55",
      "index": "1",
      "size": "3",
      "title": "누가복음 6장 28절",
      "answer": "너희를 저주하는 자를 위하여 축복하며 너희를 모욕하는 자를 위하여 기도하라",
      "quiz": {
        "1": "{너희를} {저주하는} 자를 위하여 {축복하며} {너희를} {모욕하는} 자를 위하여 {기도하라}"
      }
    },
    {
      "pyun" : "55",
      "index": "2",
      "size": "3",
      "title": "누가복음 6장 35절 上",
      "answer": "오직 너희는 {원수}를 {사랑}하고 선대하며 / 아무 것도 {바라지} 말고 꾸어 주라 그리하면 너희 {상}이 클 것이요",
      "quiz": {
        "1": "{오직} {너희는} {원수를} {사랑하고} 선대하며",
        "2": "아무 것도 {바라지} 말고 {꾸어 주라} 그리하면 {너희 상이} {클 것이요}"
      }
    },
    {
      "pyun" : "55",
      "index": "3",
      "size": "3",
      "title": "누가복음 6장 35절 下",
      "answer": "또 지극히 높으신 이의 아들이 되리니 그는 은혜를 모르는 자와 악한 자에게도 인자하시니라",
      "quiz": {
        "1": "또 {지극히} {높으신} 이의 {아들이} 되리니",
        "2": "그는 {은혜를} {모르는} 자와 {악한} {자에게도} 인자하시니라 "
      }
    }
  ]
});

//56편
pyunList.push({
  "no": "56",
  "quizlist": [
    {
      "pyun" : "56",
      "index": "1",
      "size": "4",
      "title": "요한복음 1장 1절",
      "answer": "태초에 말씀이 계시니라 이 말씀이 하나님과 함께 계셨으니 이 말씀은 곧 하나님이시니라",
      "quiz": {
        "1": "{태초에} {말씀이} 계시니라 {이 말씀이} {하나님과} 함께 계셨으니",
        "2": "{이 말씀은} {곧} {하나님}이시니라"
      }
    },
    {
      "pyun" : "56",
      "index": "2",
      "size": "4",
      "title": "요한복음 1장 2절",
      "answer": "그가 태초에 하나님과 함께 계셨고",
      "quiz": {
        "1": "{그가} {태초에} 하나님과 {함께} {계셨고}",
      }
    },
    {
      "pyun" : "56",
      "index": "3",
      "size": "4",
      "title": "요한복음 1장 3절",
      "answer": "만물이 그로 말미암아 지은 바 되었으니 지은 것이 하나도 그가 없이는 된 것이 없느니라",
      "quiz": {
        "1": "{만물이} 그로 말미암아 {지은 바} {되었으니}",
        "2": "{지은 것이} 하나도 {그가} {없이는} 된 것이 없느니라"
      }
    },
    {
      "pyun" : "56",
      "index": "4",
      "size": "4",
      "title": "요한복음 1장 14절",
      "answer": "말씀이 육신이 되어 우리 가운데 거하시매 우리가 그의 영광을 보니 아버지의 독생자의 영광이요 은혜와 진리가 충만하더라",
      "quiz": {
        "1": "{말씀이} {육신이} 되어 우리 {가운데} {거하시매}",
        "2": "우리가 {그의} {영광을} 보니 아버지의 {독생자의} {영광이요} {은혜와} {진리가} 충만하더라"
      }
    }
  ]
});

// 57편
pyunList.push({
  "no": "57",
  "quizlist": [
    {
      "pyun" : "57",
      "index": "1",
      "size": "1",
      "title": "요한복음 3장 17절",
      "answer": "하나님이 그 아들을 세상에 보내신 것은 세상을 심판하려 하심이 아니요 그로 말미암아 세상이 구원을 받게 하려 하심이라",
      "quiz": {
        "1": "{하나님이} {그 아들을} {세상에} {보내신} 것은 {세상을} {심판하려} 하심이 아니요",
        "2": "그로 {말미암아} {세상이} {구원을} {받게} 하려 하심이라"
      }
    }
  ]
});

// 58편
pyunList.push({
  "no": "58",
  "quizlist": [
    {
      "pyun" : "58",
      "index": "1",
      "size": "2",
      "title": "요한복음 6장 35절",
      "answer": "예수께서 이르시되 나는 생명의 떡이니 내게 오는 자는 결코 주리지 아니할 터이요 나를 믿는 자는 영원히 목마르지 아니하리라",
      "quiz": {
        "1": "{예수께서} {이르시되} 나는 {생명의} 떡이니 {내게} {오는 자는} 결코 {주리지} 아니할 터이요",
        "2": "나를 {믿는} 자는 {영원히} {목마르지} 아니하리라"
      }
    },
    {
      "pyun" : "58",
      "index": "2",
      "size": "2",
      "title": "요한복음 12장 24절",
      "answer": "내가 진실로 진실로 너희에게 이르노니 한 알의 밀이 땅에 떨어져 죽지 아니하면 한 알 그대로 있고 죽으면 많은 열매를 맺느니라",
      "quiz": {
        "1": "{내가} {진실로} 진실로 너희에게 이르노니 {한 알의} {밀이} 땅에 떨어져 {죽지} {아니하면}",
        "2": "{한 알} {그대로} 있고 {죽으면} {많은} {열매를} 맺느니라"
      }
    }
  ]
});

// 59편
pyunList.push({
  "no": "59",
  "quizlist": [
    {
      "pyun" : "59",
      "index": "1",
      "size": "3",
      "title": "요한복음 15장 5절",
      "answer": "나는 포도나무요 너희는 가지라 그가 내 안에, 내가 그 안에 거하면 사람이 열매를 많이 맺나니 나를 떠나서는 너희가 아무 것도 할 수 없음이라",
      "quiz": {
        "1": "나는 {포도나무요} 너희는 {가지라} 그가 내 안에, 내가 {그 안에} {거하면} {사람이} {열매를} 많이 맺나니",
        "2": "나를 {떠나서는} 너희가 {아무 것도} 할 수 {없음이라}"
      }
    },
    {
      "pyun" : "59",
      "index": "2",
      "size": "3",
      "title": "요한복음 15장 16절 上",
      "answer": "너희가 나를 택한 것이 아니요 내가 너희를 택하여 세웠나니 이는 너희로 가서 열매를 맺게 하고",
      "quiz": {
        "1": "{너희가} {나를} 택한 것이 아니요 {내가} {너희를} {택하여} {세웠나니}",
        "2": "이는 {너희로} 가서 {열매를} {맺게 하고} "
      }
    },
    {
      "pyun" : "59",
      "index": "3",
      "size": "3",
      "title": "요한복음 15장 16절 下",
      "answer": "또 너희 열매가 항상 있게 하여 내 이름으로 아버지께 무엇을 구하든지 다 받게 하려 함이라",
      "quiz": {
        "1": "또 너희 {열매가} 항상 있게 하여 내 {이름으로} 아버지께 {무엇을} {구하든지} 다 받게 하려 함이라"
      }
    }
  ]
});

// 60편
pyunList.push({
  "no": "60",
  "quizlist": [
    {
      "pyun" : "60",
      "index": "1",
      "size": "3",
      "title": "사도행전 1장 8절",
      "answer": "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라",
      "quiz": {
        "1": "{오직} {성령이} {너희에게} {임하시면} {너희가} 권능을 받고",
        "2": "예루살렘과 온 유대와 {사마리아와} {땅 끝까지} 이르러 {내 증인이} {되리라} 하시니라"
      }
    },
    {
      "pyun" : "60",
      "index": "2",
      "size": "3",
      "title": "사도행전 16장 31절",
      "answer": "이르되 주 예수를 믿으라 그리하면 너와 네 집이 구원을 받으리라 하고",
      "quiz": {
        "1": "{이르되} {주 예수를} 믿으라 {그리하면} {너와} {네 집이} {구원을} 받으리라 하고"
      }
    },
    {
      "pyun" : "60",
      "index": "3",
      "size": "3",
      "title": "사도행전 20장 24절",
      "answer": "내가 달려갈 길과 주 예수께 받은 사명 곧 하나님의 은혜의 복음을 증언하는 일을 마치려 함에는 나의 생명조차 조금도 귀한 것으로 여기지 아니하노라",
      "quiz": {
        "1": "내가 {달려갈} 길과 {주 예수께} {받은 사명} 곧 {하나님의} {은혜의} 복음을 {증언하는} 일을 마치려 함에는",
        "2": "나의 {생명조차} 조금도 {귀한} {것으로} {여기지} 아니하노라"
      }
    }
  ]
});

//61편
pyunList.push({
  "no": "61",
  "quizlist": [
    {
      "pyun" : "61",
      "index": "1",
      "size": "3",
      "title": "로마서 3장 23절",
      "answer": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니",
      "quiz": {
        "1": "{모든} {사람이} 죄를 {범하였으매} {하나님의} {영광에} 이르지 못하더니"
      }
    },
    {
      "pyun" : "61",
      "index": "2",
      "size": "3",
      "title": "로마서 3장 28절",
      "answer": "그러므로 사람이 의롭다 하심을 얻는 것은 율법의 행위에 있지 않고 믿음으로 되는 줄 우리가 인정하노라",
      "quiz": {
        "1": "그러므로 {사람이} {의롭다} 하심을 {얻는 것은}",
        "2": "{율법의} {행위에} 있지 않고 {믿음으로} {되는 줄} 우리가 인정하노라"
      }
    },
    {
      "pyun" : "61",
      "index": "3",
      "size": "3",
      "title": "로마서 8장 26절",
      "answer": "이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라",
      "quiz": {
        "1": "이와 같이 {성령도} 우리의 {연약함을} {도우시나니}",
        "2": "우리는 {마땅히} {기도할} 바를 {알지} {못하나}",
        "3": "오직 {성령이} 말할 수 없는 {탄식으로} 우리를 위하여 친히 {간구}하시느니라"
      }
    }
  ]
});

// 62편
pyunList.push({
  "no": "62",
  "quizlist": [
    {
      "pyun" : "62",
      "index": "1",
      "size": "2",
      "title": "로마서 12장 1절",
      "answer": "그러므로 형제들아 내가 하나님의 모든 자비하심으로 너희를 권하노니 너희 몸을 하나님이 기뻐하시는 거룩한 산 제물로 드리라 이는 너희가 드릴 영적 예배니라",
      "quiz": {
        "1": "그러므로 {형제들아} 내가 하나님의 {모든} {자비하심}으로 너희를 {권하노니}",
        "2": "너희 몸을 하나님이 {기뻐하시는} {거룩한} {산 제물로} 드리라 이는 너희가 드릴 {영적} {예배니라}"
      }
    },
    {
      "pyun" : "62",
      "index": "2",
      "size": "2",
      "title": "로마서 14장 8절",
      "answer": "우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로다",
      "quiz": {
        "1": "우리가 {살아도} {주를} {위하여} {살고}",
        "2": "{죽어도} 주를 {위하여} 죽나니 그러므로 {사나} {죽으나} 우리가 {주의} {것이로다}"
      }
    }
  ]
});

// 63편
pyunList.push({
  "no": "63",
  "quizlist": [
    {
      "pyun" : "63",
      "index": "1",
      "size": "3",
      "title": "고린도전서 10장 13절 上",
      "answer": "사람이 감당할 시험 밖에는 너희가 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당하지 못할 시험 당함을 허락하지 아니하시고",
      "quiz": {
        "1": "사람이 {감당할} {시험} 밖에는 너희가 {당한 것이} {없나니}",
        "2": "오직 하나님은 {미쁘사} 너희가 {감당하지} {못할} 시험 당함을 {허락하지} {아니하시고} "
      }
    },
    {
      "pyun" : "63",
      "index": "2",
      "size": "3",
      "title": "고린도전서 10장 13절 下",
      "answer": "시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라",
      "quiz": {
        "1": "{시험 당할} 즈음에 또한 {피할 길을} 내사 너희로 {능히} {감당하게} {하시느니라}"
      }
    },
    {
      "pyun" : "63",
      "index": "3",
      "size": "3",
      "title": "고린도전서 10장 31절",
      "answer": "그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라",
      "quiz": {
        "1": "그런즉 너희가 {먹든지} {마시든지} {무엇을} {하든지} 다 {하나님의} {영광을} 위하여 하라"
      }
    }
  ]
});

// 64편
pyunList.push({
  "no": "64",
  "quizlist": [
    {
      "pyun" : "64",
      "index": "1",
      "size": "4",
      "title": "고린도전서 13장 4절",
      "answer": "사랑은 오래 참고 사랑은 온유하며 시기하지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며",
      "quiz": {
        "1": "사랑은 {오래 참고} 사랑은 {온유하며} {시기하지} 아니하며",
        "2": "{사랑은} {자랑하지} 아니하며 {교만하지} 아니하며"

      }
    },
    {
      "pyun" : "64",
      "index": "2",
      "size": "4",
      "title": "고린도전서 13장 5절",
      "answer": "무례히 행하지 아니하며 자기의 유익을 구하지 아니하며 성내지 아니하며 악한 것을 생각하지 아니하며",
      "quiz": {
        "1": "무례히 {행하지} 아니하며 자기의 {유익을} {구하지} 아니하며",
        "2": "{성내지} 아니하며 {악한 것을} {생각하지} 아니하며"
      }
    },
    {
      "pyun" : "64",
      "index": "3",
      "size": "4",
      "title": "고린도전서 13장 6절",
      "answer": "불의를 기뻐하지 아니하며 진리와 함께 기뻐하고",
      "quiz": {
        "1": "{불의를} {기뻐하지} 아니하며 진리와 함께 {기뻐하고}"
      }
    },
    {
      "pyun" : "64",
      "index": "4",
      "size": "4",
      "title": "고린도전서 13장 7절",
      "answer": "모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라",
      "quiz": {
        "1": "모든 것을 {참으며} 모든 것을 {믿으며} 모든 것을 {바라며} 모든 것을 {견디느니라}"
      }
    }
  ]
});

// 65편
pyunList.push({
  "no": "65",
  "quizlist": [
    {
      "pyun" : "65",
      "index": "1",
      "size": "2",
      "title": "고린도후서 5장 17절",
      "answer": "그런즉 누구든지 그리스도 안에 있으면 새로운 피조물이라 이전 것은 지나갔으니 보라 새 것이 되었도다",
      "quiz": {
        "1": "{그런즉} {누구든지} {그리스도} {안에} 있으면",
        "2": "{새로운} {피조물이라} {이전 것은} 지나갔으니 {보라} {새 것이} 되었도다"
      }
    },
    {
      "pyun" : "65",
      "index": "2",
      "size": "2",
      "title": "고린도후서 5장 21절",
      "answer": "하나님이 죄를 알지도 못하신 이를 우리를 대신하여 죄로 삼으신 것은 우리로 하여금 그 안에서 하나님의 의가 되게 하려 하심이라",
      "quiz": {
        "1": "{하나님이} {죄를} {알지도} {못하신} 이를 {우리를} {대신하여} 죄로 삼으신 것은 ",
        "2": "{우리로} {하여금} {그 안에서} {하나님의} {의가} 되게 하려 하심이라 "
      }
    }
  ]
});

//66편
pyunList.push({
  "no": "66",
  "quizlist": [
    {
      "pyun" : "66",
      "index": "1",
      "size": "2",
      "title": "갈라디아서 2장 16절 上",
      "answer": "사람이 의롭게 되는 것은 율법의 행위로 말미암음이 아니요 오직 예수 그리스도를 믿음으로 말미암는 줄 알므로 우리도 그리스도 예수를 믿나니",
      "quiz": {
        "1": "{사람이} {의롭게} {되는 것은} {율법의} {행위로} {말미암음이} 아니요",
        "2": "{오직} 예수 {그리스도를} {믿음으로} 말미암는 줄 알므로 우리도 {그리스도} {예수를} {믿나니}"
      }
    },
    {
      "pyun" : "66",
      "index": "2",
      "size": "2",
      "title": "갈라디아서 2장 16절 下",
      "answer": "이는 우리가 율법의 행위로써가 아니고 그리스도를 믿음으로써 의롭다 함을 얻으려 함이라 율법의 행위로써는 의롭다 함을 얻을 육체가 없느니라",
      "quiz": {
        "1": "{이는} {우리가} {율법의} {행위로써가} 아니고",
        "2": "{그리스도를} {믿음으로써} {의롭다} {함을} 얻으려 함이라",
        "3": "{율법의} {행위로써는} {의롭다} 함을 {얻을} {육체가} 없느니라"
      }
    }
  ]
});

// 67편
pyunList.push({
  "no": "67",
  "quizlist": [
    {
      "pyun" : "67",
      "index": "1",
      "size": "2",
      "title": "갈라디아서 2장 20절 上",
      "answer": "내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라",
      "quiz": {
        "1": "{내가} {그리스도와} 함께 {십자가에} 못 박혔나니",
        "2": "{그런즉} 이제는 {내가 사는} 것이 아니요 {오직} {내 안에} {그리스도}께서 사시는 것이라 "
      }
    },
    {
      "pyun" : "67",
      "index": "2",
      "size": "2",
      "title": "갈라디아서 2장 20절 下",
      "answer": "이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라",
      "quiz": {
        "1": "{이제 내가} {육체} {가운데} {사는 것은} 나를 사랑하사",
        "2": "{나를} {위하여} {자기} {자신을} 버리신",
        "3": "{하나님의} {아들을} {믿는} {믿음} {안에서} 사는 것이라"
      }
    }
  ]
});

// 68편
pyunList.push({
  "no": "68",
  "quizlist": [
    {
      "pyun" : "68",
      "index": "1",
      "size": "3",
      "title": "갈라디아서 5장 13절",
      "answer": "형제들아 너희가 자유를 위하여 부르심을 입었으나 그러나 그 자유로 육체의 기회를 삼지 말고 오직 사랑으로 서로 종 노릇 하라",
      "quiz": {
        "1": "{형제들아} {너희가} {자유를} {위하여} 부르심을 입었으나",
        "2": "그러나 그 자유로 {육체의} {기회를} {삼지 말고} {오직} {사랑으로} {서로} 종 노릇 하라"
      }
    },
    {
      "pyun" : "68",
      "index": "2",
      "size": "3",
      "title": "갈라디아서 5장 14절",
      "answer": "온 율법은 네 이웃 사랑하기를 네 자신 같이 하라 하신 한 말씀에서 이루어졌나니",
      "quiz": {
        "1": "{온 율법은} {네 이웃} {사랑하기를} {네 자신} 같이 하라 하신 한 {말씀에서} 이루어졌나니"
      }
    },
    {
      "pyun" : "68",
      "index": "3",
      "size": "3",
      "title": "갈라디아서 5장 16절",
      "answer": "내가 이르노니 너희는 성령을 따라 행하라 그리하면 육체의 욕심을 이루지 아니하리라",
      "quiz": {
        "1": "내가 {이르노니} {너희는} {성령을} 따라 {행하라}",
        "2": "{그리하면} {육체의} 욕심을 {이루지} 아니하리라"
      }
    }
  ]
});

// 69편
pyunList.push({
  "no": "69",
  "quizlist": [
    {
      "pyun" : "69",
      "index": "1",
      "size": "3",
      "title": "갈라디아서 5장 22절",
      "answer": "오직 성령의 열매는 사랑과 희락과 화평과 오래 참음과 자비와 양선과 충성과",
      "quiz": {
        "1": "오직 성령의 열매는 {사랑과} {희락과} {화평과} 오래 참음과 {자비와} {양선과} 충성과"
      }
    },
    {
      "pyun" : "69",
      "index": "2",
      "size": "3",
      "title": "갈라디아서 5장 23절",
      "answer": "온유와 절제니 이같은 것을 금지할 법이 없느니라",
      "quiz": {
        "1": "{온유와} {절제니} {이같은} 것을 {금지할} 법이 없느니라"
      }
    },
    {
      "pyun" : "69",
      "index": "3",
      "size": "3",
      "title": "갈라디아서 5장 24절",
      "answer": "그리스도 예수의 사람들은 육체와 함께 그 정욕과 탐심을 십자가에 못 박았느니라",
      "quiz": {
        "1": "{그리스도} 예수의 사람들은 {육체와} 함께 {그 정욕과} {탐심을} {십자가에} 못 박았느니라"
      }
    }
  ]
});

// 70편
pyunList.push({
  "no": "70",
  "quizlist": [
    {
      "pyun" : "70",
      "index": "1",
      "size": "2",
      "title": "에베소서 2장 8절",
      "answer": "너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라",
      "quiz": {
        "1": "{너희는} {그 은혜에} 의하여 {믿음으로} {말미암아} {구원을} 받았으니",
        "2": "{이것은} {너희에게서} {난 것이} 아니요 {하나님의} {선물}이라"
      }
    },
    {
      "pyun" : "70",
      "index": "2",
      "size": "2",
      "title": "애배소서 6장 18절",
      "answer": "모든 기도와 간구를 하되 항상 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하라",
      "quiz": {
        "1": "{모든} {기도와} {간구를} 하되 항상 {성령} {안에서} 기도하고",
        "2": "이를 위하여 {깨어} {구하기를} 항상 {힘쓰며} 여러 {성도를} 위하여 구하라"
      }
    }
  ]
});

//71편
pyunList.push({
  "no": "71",
  "quizlist": [
    {
      "pyun" : "71",
      "index": "1",
      "size": "3",
      "title": "빌립보서 4장 6절",
      "answer": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로 너희 구할 것을 감사함으로 하나님께 아뢰라",
      "quiz": {
        "1": "{아무 것도} {염려하지} 말고 {다만} {모든 일에} 기도와 간구로",
        "2": "너희 {구할 것을} {감사함으로} {하나님께} 아뢰라"
      }
    },
    {
      "pyun" : "71",
      "index": "2",
      "size": "3",
      "title": "빌립보서 4장 7절",
      "answer": "그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라",
      "quiz": {
        "1": "그리하면 모든 {지각에} {뛰어난} {하나님의} 평강이",
        "2": "{그리스도} 예수 {안에서} 너희 {마음과} {생각을} 지키시리라"
      }
    },
    {
      "pyun" : "71",
      "index": "3",
      "size": "3",
      "title": "빌립보서 4장 13절",
      "answer": "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라",
      "quiz": {
        "1": "{내게} 능력 {주시는 자} 안에서 내가 {모든 것을} {할 수} 있느니라"
      }
    }
  ]
});

// 72편
pyunList.push({
  "no": "72",
  "quizlist": [
    {
      "pyun" : "72",
      "index": "1",
      "size": "5",
      "title": "데살로니가전서 5장 16절",
      "answer": "항상 기뻐하라",
      "quiz": {
        "1": "{항상} {기뻐하라}"
      }
    },
    {
      "pyun" : "72",
      "index": "2",
      "size": "5",
      "title": "데살로니가전서 5장 17절",
      "answer": "쉬지 말고 기도하라",
      "quiz": {
        "1": "{쉬지 말고} {기도하라}"
      }
    },
    {
      "pyun" : "72",
      "index": "3",
      "size": "5",
      "title": "데살로니가전서 5장 18절",
      "answer": "범사에 감사하라 이것이 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라",
      "quiz": {
        "1": "{범사에} {감사하라} 이것이 {그리스도} 예수 안에서 너희를 향하신 {하나님의} {뜻}이니라"
      }
    },
    {
      "pyun" : "72",
      "index": "4",
      "size": "5",
      "title": "데살로니가전서 5장 22절",
      "answer": "악은 어떤 모양이라도 버리라",
      "quiz": {
        "1": "{악은} 어떤 {모양이라도} {버리라}"
      }
    },
    {
      "pyun" : "72",
      "index": "5",
      "size": "5",
      "title": "데살로니가전서 5장 23절",
      "answer": "평강의 하나님이 친히 너희를 온전히 거룩하게 하시고 또 너희의 온 영과 혼과 몸이 우리 주 예수 그리스도께서 강림하실 때에 흠 없게 보전되기를 원하노라",
      "quiz": {
        "1": "{평강의} {하나님이} 친히 {너희를} {온전히} {거룩하게} 하시고",
        "2": "{또 너희의} 온 영과 혼과 몸이 우리 주 예수 그리스도께서 {강림하실} 때에 {흠 없게} {보전되기를} 원하노라"
      }
    }
  ]
});

// 73편
pyunList.push({
  "no": "73",
  "quizlist": [
    {
      "pyun" : "73",
      "index": "1",
      "size": "3",
      "title": "디모데전서 6장 10절",
      "answer": "돈을 사랑함이 일만 악의 뿌리가 되나니 이것을 탐내는 자들은 미혹을 받아 믿음에서 떠나 많은 근심으로써 자기를 찔렀도다",
      "quiz": {
        "1": "돈을 {사랑함이} {일만 악의} {뿌리가} 되나니",
        "2": "이것을 {탐내는} 자들은 {미혹을} 받아 {믿음에서} 떠나 많은 {근심으로써} 자기를 찔렀도다"
      }
    },
    {
      "pyun" : "73",
      "index": "2",
      "size": "3",
      "title": "디모데전서 6장 11절",
      "answer": "오직 너 하나님의 사람아 이것들을 피하고 의와 경건과 믿음과 사랑과 인내와 온유를 따르며",
      "quiz": {
        "1": "{오직} 너 하나님의 사람아 이것들을 피하고 의와 경건과 {믿음과} {사랑과} {인내와} {온유를} 따르며"
      }
    },
    {
      "pyun" : "73",
      "index": "3",
      "size": "3",
      "title": "디모데전서 6장 12절",
      "answer": "믿음의 선한 싸움을 싸우라 영생을 취하라 이를 위하여 네가 부르심을 받았고 많은 증인 앞에서 선한 증언을 하였도다",
      "quiz": {
        "1": "{믿음의} {선한} {싸움을} 싸우라 {영생을} 취하라",
        "2": "이이를 위하여 네가 {부르심을} {받았고} {많은 증인} 앞에서 선한 {증언을} 하였도다"
      }
    }
  ]
});

// 74편
pyunList.push({
  "no": "74",
  "quizlist": [
    {
      "pyun" : "74",
      "index": "1",
      "size": "2",
      "title": "디모데후서 3장 17절",
      "answer": "이는 하나님의 사람으로 온전하게 하며 모든 선한 일을 행할 능력을 갖추게 하려 함이라",
      "quiz": {
        "1": "{이는} {하나님의} {사람으로} {온전하게} 하며",
        "2": "{모든} {선한 일을} {행할} 능력을 {갖추게} 하려 함이라"
      }
    },
    {
      "pyun" : "74",
      "index": "2",
      "size": "2",
      "title": "디모데후서 4장 2절",
      "answer": "너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라 범사에 오래 참음과 가르침으로 경책하며 경계하며 권하라",
      "quiz": {
        "1": "너는 {말씀을} {전파하라} 때를 얻든지 못 얻든지 항상 힘쓰라 {범사에} 오래 참음과 {가르침으로} {경책하며} {경계하며} 권하라"
      }
    },
  ]
});

// 75편
pyunList.push({
  "no": "75",
  "quizlist": [
    {
      "pyun" : "75",
      "index": "1",
      "size": "3",
      "title": "히브리서 11장 1절",
      "answer": "믿음은 바라는 것들의 실상이요 보이지 않는 것들의 증거니",
      "quiz": {
        "1": "{믿음은} {바라는} 것들의 {실상이요} {보이지} 않는 것들의 {증거니}"
      }
    },
    {
      "pyun" : "75",
      "index": "2",
      "size": "3",
      "title": "히브리서 11장 6절",
      "answer": "믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라",
      "quiz": {
        "1": "{믿음이} 없이는 {하나님을} {기쁘시게} 하지 못하나니 {하나님께} {나아가는} 자는 {반드시} 그가 계신 것과",
        "2": "{또한} 그가 {자기를} 찾는 {자들에게} {상} 주시는 이심을 {믿어야} 할지니라"
      }
    },
    {
      "pyun" : "75",
      "index": "3",
      "size": "3",
      "title": "히브리서 12장 2절",
      "answer": "믿음의 주요 또 온전하게 하시는 이인 예수를 바라보자 그는 그 앞에 있는 기쁨을 위하여 십자가를 참으사 부끄러움을 개의치 아니하시더니 하나님 보좌 우편에 앉으셨느니라",
      "quiz": {
        "1": "{믿음의} 주요 또 {온전하게} 하시는 이인 {예수를} 바라보자 그는 그 앞에 있는 기쁨을 위하여 {십자가를} 참으사 {부끄러움을} 개의치 아니하시더니 하나님 보좌 {우편에} 앉으셨느니라"
      }
    },
  ]
});

//76편
pyunList.push({
  "no": "76",
  "quizlist": [
    {
      "pyun" : "76",
      "index": "1",
      "size": "4",
      "title": "야고보서 1장 15절",
      "answer": "욕심이 잉태한즉 죄를 낳고 죄가 장성한즉 사망을 낳느니라",
      "quiz": {
        "1": "욕심이 {잉태한즉} {죄를 낳고} 죄가 {장성한즉} {사망을} 낳느니라"
      }
    },
    {
      "pyun" : "76",
      "index": "2",
      "size": "4",
      "title": "야고보서 2장 14절",
      "answer": "내 형제들아 만일 사람이 믿음이 있노라 하고 행함이 없으면 무슨 유익이 있으리요 그 믿음이 능히 자기를 구원하겠느냐",
      "quiz": {
        "1": "내 {형제들아} 만일 {사람이} {믿음이} {있노라} 하고",
        "2": "{행함이} 없으면 무슨 {유익이} 있으리요 {그 믿음이} 능히 {자기를} 구원하겠느냐"
      }
    },
    {
      "pyun" : "76",
      "index": "3",
      "size": "4",
      "title": "야고보서 2장 22절",
      "answer": "네가 보거니와 믿음이 그의 행함과 함께 일하고 행함으로 믿음이 온전하게 되었느니라",
      "quiz": {
        "1": "네가 {보거니와} {믿음이} {그의} {행함과} 함께 일하고",
        "2": "{행함으로} {믿음이} {온전하게} 되었느니라"
      }
    },
    {
      "pyun" : "76",
      "index": "4",
      "size": "4",
      "title": "야고보서 2장 26절",
      "answer": "영혼 없는 몸이 죽은 것 같이 행함이 없는 믿음은 죽은 것이니라",
      "quiz": {
        "1": "{영혼 없는} 몸이 {죽은 것} 같이 {행함이} 없는 {믿음은} 죽은 것이니라"
      }
    }
  ]
});

// 77편
pyunList.push({
  "no": "77",
  "quizlist": [
    {
      "pyun" : "77",
      "index": "1",
      "size": "3",
      "title": "베드로전서 1장 24절",
      "answer": "그러므로 모든 육체는 풀과 같고 그 모든 영광은 풀의 꽃과 같으니 풀은 마르고 꽃은 떨어지되",
      "quiz": {
        "1": "그러므로 모든 육체는 풀과 같고 그 모든 {영광}은 풀의 꽃과 같으니 {풀}은 마르고 {꽃}은 떨어지되"
      }
    },
    {
      "pyun" : "77",
      "index": "2",
      "size": "3",
      "title": "베드로전서 1장 25절",
      "answer": "오직 주의 말씀은 세세토록 있도다 하였으니 너희에게 전한 복음이 곧 이 말씀이니라",
      "quiz": {
        "1": "{오직} 주의 {말씀은} {세세토록} 있도다 하였으니",
        "2": "{너희에게} {전한} {복음이} 곧 이 말씀이니라"
      }
    },
    {
      "pyun" : "77",
      "index": "3",
      "size": "3",
      "title": "베드로전서 5장 9절",
      "answer": "너희는 믿음을 굳건하게 하여 그를 대적하라 이는 세상에 있는 너희 형제들도 동일한 고난을 당하는 줄을 앎이라",
      "quiz": {
        "1": "너희는 {믿음을} {굳건하게} 하여 그를 {대적하라}",
        "2": "이는 {세상에} 있는 너희 {형제들도} {동일한} {고난을} 당하는 줄을 앎이라"
      }
    }
  ]
});

// 78편
pyunList.push({
  "no": "78",
  "quizlist": [
    {
      "pyun" : "78",
      "index": "1",
      "size": "2",
      "title": "베드로후서 3장 9절",
      "answer": "주의 약속은 어떤 이들이 더디다고 생각하는 것 같이 더딘 것이 아니라 오직 주께서는 너희를 대하여 오래 참으사 아무도 멸망하지 아니하고 다 회개하기에 이르기를 원하시느니라",
      "quiz": {
        "1": "주의 {약속은} 어떤 이들이 {더디다고} {생각하는} 것 같이",
        "2": "{더딘 것이} 아니라 오직 {주께서는} 너희를 대하여 {오래} {참으사}",
        "3": "아무도 {멸망하지} {아니하고} 다 {회개하기에} {이르기를} 원하시느니라"
      }
    },
    {
      "pyun" : "78",
      "index": "2",
      "size": "2",
      "title": "베드로후서 3장 10절",
      "answer": "그러나 주의 날이 도둑 같이 오리니 그 날에는 하늘이 큰 소리로 떠나가고 물질이 뜨거운 불에 풀어지고 땅과 그 중에 있는 모든 일이 드러나리로다",
      "quiz": {
        "1": "그러나 {주의 날이} {도둑 같이} {오리니}",
        "2": "{그 날에는} {하늘이} {큰 소리로} 떠나가고",
        "3": "물질이 {뜨거운} 불에 {풀어지고} 땅과 그 중에 있는 {모든 일이} 드러나리로다"
      }
    }
  ]
});

// 79편
pyunList.push({
  "no": "79",
  "quizlist": [
    {
      "pyun" : "79",
      "index": "1",
      "size": "3",
      "title": "요한계시록 1장 8절",
      "answer": "주 하나님이 이르시되 나는 알파와 오메가라 이제도 있고 전에도 있었고 장차 올 자요 전능한 자라 하시더라",
      "quiz": {
        "1": "주 {하나님이} 이르시되 {나는} {알파와} {오메가라}",
        "2": "{이제도} 있고 {전에도} 있었고 {장차} 올 자요 {전능한} 자라 하시더라"
      }
    },
    {
      "pyun" : "79",
      "index": "2",
      "size": "3",
      "title": "요한계시록 3장 20절",
      "answer": "볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라",
      "quiz": {
        "1": "{볼지어다} 내가 {문 밖에} 서서 두드리노니 {누구든지} {내 음성을} 듣고",
        "2": "{문을 열면} 내가 {그에게로} 들어가 그와 {더불어} 먹고 그는 나와 더불어 먹으리라"
      }
    },
    {
      "pyun" : "79",
      "index": "3",
      "size": "3",
      "title": "요한계시록 16장 15절",
      "answer": "보라 내가 도둑 같이 오리니 누구든지 깨어 자기 옷을 지켜 벌거벗고 다니지 아니하며 자기의 부끄러움을 보이지 아니하는 자는 복이 있도다",
      "quiz": {
        "1": "{보라} {내가} {도둑 같이} 오리니",
        "2": "누구든지 {깨어} {자기 옷을} 지켜 {벌거벗고} 다니지 아니하며",
        "3": "{자기의} {부끄러움을} 보이지 {아니하는} 자는 {복이} 있도다"
      }
    }
  ]
});

// 80편
pyunList.push({
  "no": "80",
  "quizlist": [
    {
      "pyun" : "80",
      "index": "1",
      "size": "3",
      "title": "요한계시록 21장 4절",
      "answer": "모든 눈물을 그 눈에서 닦아 주시니 다시는 사망이 없고 애통하는 것이나 곡하는 것이나 아픈 것이 다시 있지 아니하리니 처음 것들이 다 지나갔음이러라",
      "quiz": {
        "1": "모든 {눈물을} {그 눈에서} {닦아} 주시니 다시는 {사망이} 없고",
        "2": "{애통하는} 것이나 {곡하는} 것이나 {아픈 것이} 다시 있지 아니하리니 {처음} 것들이 다 지나갔음이러라"
      }
    },
    {
      "pyun" : "80",
      "index": "2",
      "size": "3",
      "title": "요한계시록 22장 20절",
      "answer": "이것들을 증언하신 이가 이르시되 내가 진실로 속히 오리라 하시거늘 아멘 주 예수여 오시옵소서",
      "quiz": {
        "1": "이것들을 {증언하신} 이가 {이르시되} {내가} {진실로} 속히 {오리라} 하시거늘",
        "2": "{아멘} {주 예수여} {오시옵소서}"
      }
    },
    {
      "pyun" : "80",
      "index": "3",
      "size": "3",
      "title": "요한계시록 22장 21절",
      "answer": "주 예수의 은혜가 모든 자들에게 있을지어다 아멘",
      "quiz": {
        "1": "{주 예수의} {은혜가} 모든 {자들에게} {있을지어다} {아멘}"
      }
    }
  ]
});
